[
    {
        "article_headline": "বাক্‌প্রতিবন্ধী নারীকে পুড়িয়ে হত্যার বিচার দাবিতে কেরানীগঞ্জে বিক্ষোভ",
        "article_link": "https://www.prothomalo.com/bangladesh/district/fez7115kqq",
        "article_category": "bangladesh",
        "article_date": "2022-11-30T18:22:35+06:00",
        "article_text": "ঢাকার কেরানীগঞ্জে বাক্‌প্রতিবন্ধী এক নারীকে পুড়িয়ে হত্যার প্রতিবাদে এবং বিচারের দাবিতে বিক্ষোভ করেছেন এলাকাবাসী। এলাকাবাসী ও স্বজনদের দাবি, ওই নারীকে ধর্ষণের পর গায়ে আগুন লাগিয়ে দেওয়া হয়।\n\nএ ঘটনায় জড়িত ব্যক্তিদের দ্রুত গ্রেপ্তার ও সর্বোচ্চ শাস্তির দাবিতে আজ বুধবার কেরানীগঞ্জের কলাতিয়ার আহাদীপুর, রনজিতপুর ও সাদুল্লাপুর এলাকার কয়েক শতাধিক মানুষ দফায় দফায় বিক্ষোভ করেছেন।\n\nসাদুল্লাপুর এলাকায় বিক্ষোভে অংশ নেওয়া গৃহবধূ আঞ্জুমান বেগম বলেন, ‘আমরা দোষীদের ফাঁসি চাই না। যারা এ ঘটনা ঘটায়ছে, ওগো পেট্রল দিয়ে পুড়াইয়া মাইরা ফেলান দরকার। তাইলে জানোয়ারেরা বোবা মাইয়াডার মৃত্যুর কষ্টডা বুঝত।’গত সোমবার দিবাগত রাতে জাতীয় জরুরি সেবা নম্বরের (৯৯৯) মাধ্যমে খবর পেয়ে শুভাঢ্যা সাবান ফ্যাক্টরি সড়ক এলাকা থেকে দগ্ধ অবস্থায় বাক্‌প্রতিবন্ধী ওই নারীকে উদ্ধার করা হয়। চিকিৎসার জন্য তাঁকে শেখ হাসিনা জাতীয় বার্ন ও প্লাস্টিক সার্জারি ইনস্টিটিউটে নিয়ে যাওয়া হয়। মঙ্গলবার রাতে সেখানে চিকিৎসাধীন অবস্থায় তিনি মারা যান। মারা যাওয়া নারীর বয়স ৩২ বছর। তিনি কেরানীগঞ্জ মডেল থানা এলাকার বাসিন্দা।\n\nএ ঘটনায় জড়িত সন্দেহে গতকাল মঙ্গলবার দিবাগত রাত দুইটার দিকে দক্ষিণ কেরানীগঞ্জ থানার পুলিশ এক ব্যক্তিকে আটক করেছে। আটক ব্যক্তির নাম মো. বাবুল (৫২)। তিনি পেশায় মুদিদোকানি। নাম প্রকাশ না করার শর্তে এলাকার একাধিক বাসিন্দা বলেন, মুদিদোকানি বাবুল বাক্‌প্রতিবন্ধী নারীর সঙ্গে মাঝেমধ্যে ইশারায় কথা বলতেন। গত মঙ্গলবার বিকেলে সুযোগ বুঝে বাবুল, ট্রাকচালক সুজন মিয়াসহ কয়েকজন পরিকল্পিতভাবে ওই নারীকে অপহরণ করে সিএনজিতে করে অন্যত্র নিয়ে যান।\n\nদক্ষিণ কেরানীগঞ্জ থানার ভারপ্রাপ্ত কর্মকর্তা মোহাম্মদ শাহজামান বলেন, দগ্ধ বাক্‌প্রতিবন্ধী নারী নিহতের ঘটনায় অজ্ঞাতনামা কয়েকজনকে আসামি করে তাঁর ভাই বাদী হয়ে থানায় হত্যা মামলা করেছেন। এ ঘটনায় কয়েকজনকে থানায় এনে জিজ্ঞাসাবাদ করা হচ্ছে।আজ বুধবার বেলা ১১টার দিকে নিহত বাক্‌প্রতিবন্ধী নারীর বাড়িতে গিয়ে দেখা গেছে, পরিবারের সদস্যরা তাঁকে ধর্ষণ ও হত্যার ঘটনায় জড়িত ব্যক্তিদের বিচার চেয়ে কান্নাকাটি করছেন। নিহত নারীর ছোট বোন বলেন, ‘আমার বোন কোনো দোষ করেনি। সে বাক্প্রতিবন্ধী হওয়ায় তার দুর্বলতার সুযোগ নিয়ে দুষ্কৃতকারীরা পরিকল্পিতভাবে আমার বোনকে অপহরণে করে। পরে তাকে কেরানীগঞ্জের শুভাঢ্যা এলাকায় নিয়ে গিয়ে ধর্ষণের পর নৃশংসভাবে আগুনে পুড়িয়ে হত্যা করেছে। আমি আমার বোনের হত্যাকারীদের সর্বোচ্চ শাস্তি চাই, যাতে আর কোনো মেয়ের ভাগ্যে এমন ঘটনা না ঘটে।’\n\nঢাকা জেলা অতিরিক্ত ‍পুলিশ সুপার (কেরানীগঞ্জ সার্কেল) শাহাবুদ্দীন কবির বলেন, নারীকে অপহরণ করে আগুনে পুড়িয়ে হত্যার ঘটনায় জড়িত ব্যক্তিদের আটক করতে পুলিশ বিভিন্ন স্থানে অভিযান পরিচালনা করছে। নিহত নারী ধর্ষণের শিকার হয়েছিলেন কি না, সেটি ময়নাতদন্ত প্রতিবেদন পেলে বোঝা যাবে।",
        "article_comments": []
    },
    {
        "article_headline": "চাঁপাইনবাবগঞ্জে অস্ত্র মামলায় ভারতীয় দম্পতির কারাদণ্ড",
        "article_link": "https://www.prothomalo.com/bangladesh/district/k3ks8pou3e",
        "article_category": "bangladesh",
        "article_date": "2022-11-30T18:21:43+06:00",
        "article_text": "চাঁপাইনবাবগঞ্জে অস্ত্র মামলায় ভারতীয় এক দম্পতিকে কারাদণ্ড দিয়েছেন আদালত। তাঁদের মধ্যে রামবিলাস চৌধুরীকে ৭ বছর ও কলাবতী চৌধুরীকে ১০ বছরের কারাদণ্ড দেওয়া হয়।আজ বুধবার দুপুরে চাঁপাইনবাবগঞ্জের অতিরিক্ত দায়রা জজ আদালতের বিচারক রবিউল ইসলাম এ রায় ঘোষণা করেন। রায় ঘোষণার সময় আসামিরা আদালতের কাঠগড়ায় উপস্থিত ছিলেন।\n\nদণ্ডপ্রাপ্ত ব্যক্তিরা হলেন ভারতের পশ্চিমবঙ্গের মালদা জেলার হবিপুর থানার গৌরীমারী ধুমবালু কলোনির রামবিলাস চৌধুরী (৫৫) ও তাঁর স্ত্রী কলাবতী চৌধুরী (৪৫)।অস্ত্র মামলার এজাহারের বরাত দিয়ে অতিরিক্ত সরকারি কৌঁসুলি রবিউল ইসলাম জানান, ২০১৯ সালের ৬ নভেম্বর চাঁপাইনবাবগঞ্জের ভোলাহাট উপজেলার দলদলি ইউনিয়নের ময়ামারি গ্রামে অভিযান চালিয়ে রামবিলাস চৌধুরী ও কলাবতী চৌধুরীকে গ্রেপ্তার করে র‍্যাব। তখন কলাবতী চৌধুরীর কাছে থাকা ব্যাগ থেকে একটি বিদেশি অস্ত্র, একটি ম্যাগাজিন ও পাঁচটি গুলি উদ্ধার করা হয়। এ ঘটনায় র‍্যাবের উপপরিদর্শক (এসআই) ইউসুফ আলী বাদী হয়ে অস্ত্র আইনে ভোলাহাট থানায় একটি মামলা করেন।",
        "article_comments": []
    },
    {
        "article_headline": "যারা দিনের ভোট রাতে করে, বিএনপি তাদের সঙ্গে খেলে না: গয়েশ্বর রায়",
        "article_link": "https://www.prothomalo.com/bangladesh/district/i2far2akbc",
        "article_category": "bangladesh",
        "article_date": "2022-11-30T18:18:31+06:00",
        "article_text": "যারা দিনের ভোট রাতে করে, বিএনপি তাদের সঙ্গে খেলে না বলে মন্তব্য করেছেন বিএনপির স্থায়ী কমিটির সদস্য গয়েশ্বর চন্দ্র রায়। তিনি বলেন, ‘নিরপেক্ষ সরকারের অধীনে নির্বাচন দিলে দেখা যাবে কে কত খেলতে পারেন।’দেশব্যাপী গায়েবি ও মিথ্যা মামলা, পুলিশি নির্যাতন ও গ্রেপ্তারের প্রতিবাদে বরিশাল জেলা ও মহানগর বিএনপি আয়োজিত বিক্ষোভ সমাবেশে গয়েশ্বর চন্দ্র রায় এ কথা বলেন। বরিশাল নগরের সদর রোডে দলীয় কার্যালয়ের সামনে এই সমাবেশ হয়। এতে নগরের বিভিন্ন ওয়ার্ড থেকে দলীয় নেতা-কর্মীরা যোগ দেন।গয়েশ্বর রায় বলেন, ‘১০ ডিসেম্বর ঢাকায় বিএনপির সমাবেশ অন্য কোথাও নয়, পল্টনেই হবে। আমরা পল্টনেই সমাবেশ করব। কিন্তু সরকার অনুমতি দিয়েছে সোহরাওয়ার্দী উদ্যানে। সঙ্গে শর্ত দিয়েছে ২৬টি।’ তিনি বলেন, ‘সমাবেশে কোনো জেলার কাউকে দাওয়াত দেওয়া হয়নি। বিএনপি কোনো অবস্থান ধর্মঘট দেয়নি। শুধু সমাবেশ দিয়েছি আমরা। কিন্তু সরকারের তাতেই ভয়।’গয়েশ্বর রায় আরও বলেন, ‘বিএনপি কিছু গোপনে করে না। করার প্রয়োজনও হয় না। আমরা যা করি বা করব, তা সরাসরি করব। বলে দেব কোন দিন কী হবে। আমাদের দাবি স্পষ্ট, ভোটের অধিকার ও সুষ্ঠু নির্বাচনের পাশাপাশি গুম–খুনের বিচার। এটা এখন আর বিএনপির দাবি নয়, দেশের সব মানুষের দাবি।’বক্তারা বলেন, জনগণ বুঝে গেছে, সরকার ভয় পেয়ে এখন জনগণ ও বিএনপিকে ভয় দেখাচ্ছে। মানুষ ফুঁসে উঠেছে। তার প্রমাণ মিলেছে চট্টগ্রাম, ময়মনসিংহ, খুলনা, বরিশাল, সিলেট, ফরিদপুর, কুমিল্লা ও রাজশাহীর গণসমাবেশে।সমাবেশে প্রশাসনকে উদ্দেশ করে গয়েশ্বর রায় বলেন, ‘আপনারা চাকরির বিধি মেনে চলুন। দেশের যে অবস্থা, তাতে কদিন পর বেতনের টাকা পাবেন না। পুলিশের এত ভয় কেন? নিরপেক্ষ থাকুন, পেশাজীবী হোন। সরকারের প্রতিনিধিত্ব পরিবর্তন হয়, প্রশাসনের হয় না।’সরকারকে উদ্দেশ করে গয়েশ্বর চন্দ্র রায় বলেন, ‘ঢাকায় ১০ ডিসেম্বরের সমাবেশ থেকে আমাদের দেওয়া ঘোষণা অনুযায়ী আপনারা পদত্যাগের প্রস্তুতি নেবেন। হয় পদত্যাগ করবেন, নয়তো বাধ্য করব। আপনাদের পদত্যাগে বাধ্য করব আমরা ক্ষমতায় যাওয়ার জন্য নয়, জনগণের ভোটাধিকার জনগণকে ফিরিয়ে দেওয়ার জন্য। যাঁরা দেশকে পৈতৃক সম্পত্তি মনে করেন, তাঁদের সরাতে হবে।’বরিশাল মহানগর বিএনপির আহ্বায়ক মনিরুজ্জামান খানের সভাপতিত্বে বিক্ষোভ সমাবেশে আরও বক্তব্য দেন বিএনপির কেন্দ্রীয় সাংগঠনিক সম্পাদক বিলকিস আক্তার জাহান, সহসাংগঠনিক সম্পাদক আকন কুদ্দুসুর রহমান, মাহাবুবুল হকসহ কেন্দ্রীয় ও স্থানীয় বিএনপি ও অঙ্গসংগঠনের নেতারা।বক্তারা বলেন, জনগণ বুঝে গেছে, সরকার ভয় পেয়ে এখন জনগণ ও বিএনপিকে ভয় দেখাচ্ছে। মানুষ ফুঁসে উঠেছে। তার প্রমাণ মিলেছে চট্টগ্রাম, ময়মনসিংহ, খুলনা, বরিশাল, সিলেট, ফরিদপুর, কুমিল্লা ও রাজশাহীর গণসমাবেশে। তাঁরা বলেন, আওয়ামী লীগ জোর করে দুবার নির্বাচন করেছে, ২০১৪ আর ২০১৮ সালে। ২০১৪-তে কেউ ভোট দিতে যায়নি। ১৫৪ জনকে বিনা প্রতিদ্বন্দ্বিতায় নির্বাচিত ঘোষণা করেছে। আর ২০১৮-তে আগের রাতেই ভোট শেষ। এই ফ্যাসিস্ট সরকার আবারও এমন নিশিরাতের ভোট করে ক্ষমতায় যেতে চায়। কিন্তু এই অবৈধ সরকারকে তা ভুলে যেতে হবে। কারণ, দেশের জনগণ এখন আর একমুহূর্ত এই বিনা ভোটের সরকারকে ক্ষমতায় দেখতে চায় না।সরকার দেশের লাখ লাখ কোটি টাকা বিদেশে পাচার করেছে উল্লেখ করে বক্তারা বলেন, ব্যাংকগুলো শূন্য হয়ে গেছে, রিজার্ভ নেই। বিদ্যুতে স্বয়ংসম্পূর্ণ হওয়ার ফাঁকা বুলি এখন ফাঁস হয়ে গেছে। এত দিন দেশকে সিঙ্গাপুর বানানোর গল্প শুনিয়ে এখন দুর্ভিক্ষের গল্প শোনাতে শুরু করেছে। ",
        "article_comments": []
    },
    {
        "article_headline": "ঢাকা–নারায়ণগঞ্জ পথে সাড়ে তিন মাস ট্রেন চলাচল বন্ধের সিদ্ধান্ত",
        "article_link": "https://www.prothomalo.com/bangladesh/7iuy7060wl",
        "article_category": "bangladesh",
        "article_date": "2022-11-30T18:18:01+06:00",
        "article_text": "ঢাকা-নারায়ণগঞ্জ পথে আগামী সাড়ে তিন মাস ট্রেন চলাচল বন্ধ রাখার সিদ্ধান্ত নিয়েছে রেলওয়ে কর্তৃপক্ষ। আগামী চার ডিসেম্বর থেকে এ সিদ্ধান্ত কার্যকর হবে। পদ্মা সেতু রেল সংযোগ ও ঢাকা-নারায়ণগঞ্জ রেলপথ উন্নয়ন প্রকল্পের কাজের জন্য ট্রেন চলাচল বন্ধের সিদ্ধান্ত নেওয়া হয়েছে।\n\n আজ বুধবার রেলের পক্ষ থেকে এক সংবাদ বিজ্ঞপ্তিতে জানানো হয়, পদ্মা সেতু রেললিংক প্রকল্পের আওতায় ঢাকা থেকে গেন্ডারিয়ার মধ্যে তিনটি রেললাইনের নির্মাণকাজ চলছে। এ কাজ দ্রুত শেষ করার জন্য ঢাকা-নারায়ণগঞ্জ পথে চলাচলকারী সব ট্রেনের চলাচল সাময়িকভাবে বন্ধ রাখার সিদ্ধান্ত হয়েছে। কাজ দ্রুত শেষ করার পর এ পথে ট্রেন চলাচল শুরু হবে।রেলওয়ে তাদের বিজ্ঞপ্তিতে কত দিন পর ট্রেন চালু হবে, তা উল্লেখ করেনি। তবে রেলের কর্মকর্তারা জানিয়েছেন, এ কাজ শেষ করতে সাড়ে তিন মাস লাগতে পারে। ঢাকা-নারায়ণগঞ্জ পথে দিনে ৩২টি ট্রেন চলাচল করে। অফিসগামী এবং অফিস শেষে ঘরমুখী মানুষ এই ট্রেনগুলোতে বেশি যাতায়াত করে।\n\nপদ্মা সেতু রেল সংযোগ প্রকল্পের আওতায় ঢাকা থেকে যশোর পর্যন্ত ১৬৯ কিলোমিটার নতুন রেললাইনের নির্মাণকাজ চলছে। প্রায় ৪০ হাজার কোটি টাকার এ প্রকল্প বাস্তবায়ন করা হচ্ছে চীনের অর্থায়নে। ঢাকার গেন্ডারিয়া থেকে এ রেলপথের শুরু হবে। আগামী বছর গেন্ডারিয়া থেকে কেরানীগঞ্জ, মুন্সিগঞ্জ হয়ে পদ্মা সেতুর ওপর দিয়ে ফরিদপুরের ভাঙ্গা পর্যন্ত ট্রেন চালুর পরিকল্পনা আছে সরকারের।রেলের অতিরিক্ত মহাপরিচালক (অপারেশন) সরদার সাহাদাত আলী প্রথম আলোকে বলেন, ট্রেন বন্ধ না রাখলে রেললাইনের নির্মাণকাজ করা যাচ্ছিল না। এ জন্য নারায়ণগঞ্জ পথে সাময়িকভাবে ট্রেন বন্ধ রাখার সিদ্ধান্ত হয়েছে। যত দ্রুত সম্ভব ট্রেন চালু করা হবে।",
        "article_comments": []
    },
    {
        "article_headline": "আর্জেন্টিনা করে সেই নব্বই থেকে কাঁদছি",
        "article_link": "https://www.prothomalo.com/lifestyle/relation/20uiobpk57",
        "article_category": "lifestyle",
        "article_date": "2022-11-30T18:15:00+06:00",
        "article_text": "১৯৯০ সালের ফিফা বিশ্বকাপের সময় আমি ক্লাস ফাইভে পড়ি। চট্টগ্রামের চাঁদপুর জেলার হাজিগঞ্জের নাসির কোট উচ্চ বিদ্যালয়ে। স্কুলের সবচেয়ে বড় ক্লাসরু‌মটাতে ২৪ ইঞ্চি রঙিন টি‌ভি‌তে খেলা দেখার ব্যবস্থা করেছে গ্রা‌মের ক্রীড়মোদীরা। ওয়ার্ল্ডকাপের ‘মর্ম’ বোঝার মতো বয়স তখনো হয়নি। সে কারণেই কেউ আমাকে রাতের বেলায় স্কুলে নিতে চায়নি। অথচ বা‌ড়িতে ভি‌‌সিআর আনা হলে উঠা‌ন বা কাছা‌রিতে খড় বিছিয়ে রাত জেগে হি‌ন্দি-বাংলা ছ‌বি দেখার অভ্যাস আমার মা‌য়ের পেট থে‌কেই!বড়রা আয়োজন করে, টুল-টেবিলে বসে, স্কুলঘরে সিনেমা দেখে বেড়াচ্ছে, অথচ ছোটদের নিচ্ছে না। এমন অনুমান ও অভিমান নিয়ে বসে ছিলাম অনেক দিন। পর্যাপ্ত কান্নাকাটির পর ছোট মামা‌র দিলে দয়া হলো। যে‌দিন আমা‌কে নি‌তে রা‌জি হলো, সেদিন ছিল আর্জেন্টিনা-জার্মানির ফাইনাল ম্যাচ। সবাই ‘ম্যারা‌ডোনা, ম্যারা‌ডোনা’ জপছে! দূর থে‌কে কাউকেই পরিষ্কারভাবে দেখা যাচ্ছিল না।মূলত প্রথম কয়েক সারির পর দর্শকদের কেউই খেলোয়াড়দের ঠিকঠাক দেখতে পারছিল না। হুদাই চিল্লাপাল্লা করত আর উত্তেজিত হতো। ইং‌রে‌জি ধারাভাষ্যের মধ্যে একটা নাম কমন পড়লেই সবাই‌ চেঁচিয়ে উঠ‌ত ‘ম্যারা‌ডোনা, ম্যারাডোনা’ ব‌লে। ক্লোজ শটে ১০ নম্বর জা‌র্সিসহ তার মুখটা কয়েকবার দেখানোর পর খানিকটা বুঝতে পারলাম, এই লোকটাই ম্যারাডোনা।খেলায় টান টান উত্তেজনা। গোলশূন্য প্রথমার্ধ। দ্বিতীয়ার্ধও! শেষে এক্সট্রা টাইমে পেনা‌ল্টি কি‌কে ১-০ গো‌লে হে‌রে যায় আর্জেন্টিনা। বাইরে বৃষ্টি হচ্ছিল তখন। ম্যারা‌ডোনার অঝোর কান্নার সঙ্গে সে রাতে কেঁদেছে গোটা স্কুলঘর। দুই নম্বরি ক‌রে আর্জেন্টিনার কাছ থে‌কে কাপ ছি‌নি‌য়ে নেওয়া হ‌য়ে‌ছে—এ ব্যাপারে কারও কোনো দ্বিমত ছিল না। সেই ষড়যন্ত্রতত্ত্বে তীব্রভাবে প্রভা‌বিত হলাম আমিও।ট্র্যাজিক হিরো ম্যারাডোনার পপুলারিটি বাড়তে থাকল আর্জেন্টিনা থেকে কত শত মাইল দূরে বাংলাদেশের একটা ছোট্ট গ্রামেও! বাংলাদেশে আর্জেন্টিনার বিপুল জনপ্রিয়তার অন্যতম প্রধান কারণ ম্যারাডোনা। চা‌বি ছাড়াই তার ছ‌বিসংবলিত চা‌বির রিং নি‌য়ে ঘুরে বেড়িয়েছি বহু বছর। উৎসুক চোখ নিয়ে অপেক্ষা করতাম, আর্জেন্টিনার ১০ নম্বর জা‌র্সি এরপর কার গায়ে ওঠে।ম্যারা‌ডোনা–প্রেমের দ্বিতীয় স্রোত আসে বিশ্ববিদ্যালয় পর্যায়ে! বামপন্থী রাজনী‌তি‌তে হা‌তেখ‌ড়ির পর থে‌কে। খেলার বাইরে তাঁকে পছন্দের কারণ হিসেবে আদর্শগত ভিত্তি মিলতে থাকে। যেমন চি‌কিৎসার জন্য পুঁজিবাদী কো‌নো দেশে না গিয়ে তি‌নি কিউবায় যান। ফি‌দেল কাস্ট্রো কিংবা হু‌গো শা‌ভেজ তাঁর বন্ধু। বিপরীতক্রমে ম্যারাডোনার ‘রাইভাল’ পে‌লে হ‌চ্ছেন প্রো-এস্টাবলিশমেন্টের লোক। এ রকম অনেক গল্প!\n সময় পরিক্রমায় ম্যারাডোনা–প্রেমে কিঞ্চিৎ ভাটা পড়েছে সত্য! কিন্তু ম্যারাডোনা আমার আশৈশব প্রেম। সেই নব্বই থেকে কাঁদছি। আর্জেন্টিনা করে আজও তার নাম জপতে জপতে কাঁদি।লেখক: খোরশেদ আলম, সহযোগী অধ্যাপক, গণযোগাযোগ ও সাংবাদিকতা বিভাগ, ঢাকা বিশ্ববিদ্যালয়। ",
        "article_comments": []
    },
    {
        "article_headline": "প্রবাসীদের জন্য সবচেয়ে বসবাসযোগ্য শহর স্পেনের ভ্যালেন্সিয়া",
        "article_link": "https://www.prothomalo.com/world/utdfyoz3go",
        "article_category": "world",
        "article_date": "2022-11-30T18:04:35+06:00",
        "article_text": "প্রবাসীদের জন্য সবচেয়ে বসবাসযোগ্য শহর স্পেনের ভ্যালেন্সিয়া। শুধু তা-ই নয়, জীবনযাপনের মানের দিক থেকেও শহরটির অবস্থান শীর্ষস্থানীয়। বিশ্বের প্রবাসীদের আন্তর্জাতিক সংগঠন ইন্টারন্যাশনস প্রকাশিত নতুন এক প্রতিবেদনে এমন তথ্য পাওয়া গেছে। তালিকায় প্রবাসীদের জন্য সবচেয়ে খারাপ শহর হিসেবে শীর্ষ স্থানে রয়েছে জোহানেসবার্গ।\n\n বিশ্বে প্রবাসীদের জন্য সবচেয়ে ভালো ও সবচেয়ে খারাপ বিবেচনায় মোট ৫০টি শহরের তালিকা প্রকাশ করেছে সংগঠনটি। তালিকায় ওপরের দিকে থাকা শহরগুলো প্রবাসীদের বসবাসের জন্য সবচেয়ে ভালো। আর নিচের দিকের দেশগুলো সবচেয়ে খারাপ। গত বছর কোন শহরগুলোতে থেকে এবং কাজ করে প্রবাসীরা আনন্দ বোধ করেছেন নয়তো অখুশি হয়েছেন, তা এ তালিকার মধ্য দিয়ে প্রতিফলিত হয়েছে।  ইন্টারন্যাশনস ৫০টি শহরের ১১ হাজার ৯৭০ জন প্রবাসীর ওপর জরিপটি চালিয়েছে। জীবনযাপনের মান, বসবাসপদ্ধতি সহজ, বিদেশে কাজ করা, ব্যক্তিগত অর্থায়ন এবং প্রবাসীদের অপরিহার্যতার একটি সূচকের ভিত্তিতে প্রবাসীদের বিভিন্ন প্রশ্ন করা হয়েছে।\nভ্যালেন্সিয়ায় বসবাসকারী প্রবাসীরা বলেছেন, শহরটিতে গণপরিবহন সাশ্রয়ী, সেখানে বিনোদনমূলক খেলাধুলার ব্যবস্থা আছে, নিরাপত্তা আছে। প্রবাসীরা আরও বলেছেন, শহরটিতে থাকতে গিয়ে তাঁদের নিজ দেশে থাকার মতো অনুভূতি তৈরি হয়। ভ্যালেন্সিয়ায় সামাজিক জীবন নিয়ে তাঁরা সুখী।প্রবাসীদের জন্য সেরা ২০ শহর\nস্পেনের ভ্যালেন্সিয়া (১), আরব আমিরাতের দুবাই (২), মেক্সিকোর মেক্সিকো সিটি (৩), পর্তুগালের লিসবন (৪), স্পেনের মাদ্রিদ (৫), থাইল্যান্ডের ব্যাংকক (৬), সুইজারল্যান্ডের বাসেল (৭), অস্ট্রেলিয়ার মেলবোর্ন (৮), আরব আমিরাতের আবুধাবি (৯), সিঙ্গাপুর (১০), এস্তোনিয়ার তালিন (১১), যুক্তরাষ্ট্রের মিয়ামি (১২), অস্ট্রেলিয়ার সিডনি (১৩), স্পেনের বার্সেলোনা (১৪), কেনিয়ার নাইরোবি (১৫), যুক্তরাষ্ট্রের নিউইয়র্ক সিটি (১৬), ডেনমার্কের কোপেনহেগেন (১৭), সুইজারল্যান্ডের লুসান (১৮), কানাডার টরন্টো (১৯), সুইজারল্যান্ডের জুরিখ (২০)।প্রবাসীদের জন্য সবচেয়ে ১০ বাজে শহর\n৫০ শহরের তালিকায় নিচের দিকে যেগুলোর নাম রয়েছে সেগুলো বসবাসযোগ্যতার দিক থেকে প্রবাসীদের জন্য সবচেয়ে বাজে বলে বিবেচিত। এগুলো হলো দক্ষিণ আফ্রিকার জোহানেসবার্গ (৫০), জার্মানির ফ্রাঙ্কফুর্ট (৪৯), ফ্রান্সের প্যারিস (৪৮), তুরস্কের ইস্তাম্বুল (৪৭), হংকং (৪৬), জার্মানির হামবুর্গ (৪৫), ইতালির মিলান (৪৪), কানাডার ভ্যানক্যুভার (৪৩), জাপানের টোকিও (৪২) ও ইতালির রোম (৪১)। \n\nতথ্যসূত্র: ফোর্বস, দ্য ন্যাশনাল",
        "article_comments": []
    },
    {
        "article_headline": "পাঠ্যবইয়ে আসছে বিস্তর পরিবর্তন",
        "article_link": "https://www.prothomalo.com/bangladesh/i84uu0pvbx",
        "article_category": "bangladesh",
        "article_date": "2022-11-30T18:02:42+06:00",
        "article_text": "ষষ্ঠ শ্রেণির বাংলা বইয়ের প্রথম অধ্যায়ে (মর্যাদা বজায় রেখে যোগাযোগ করি) প্রথমেই ছয়টি পরিস্থিতির ছয়টি ছবি দেওয়া। এসব পরিস্থিতিতে কী ধরনের যোগাযোগ হয়, তা শিক্ষার্থীদের ছোট ছোট দলে ভাগ হয়ে আলোচনা করে এবং ভূমিকা-অভিনয়ের মাধ্যমে উপস্থাপন করতে হবে। যেমন একটি ছবিতে রাতের খাওয়া শেষে পরিবারের সবাই মিলে একসঙ্গে কথা বলার চিত্র দেওয়া হয়েছে। সেখানে সারা দিন কে কী করেছে, তা নিয়ে কথা হচ্ছে।\n\nছবিগুলোর একেকটির পরিস্থিতিতে মর্যাদা বজায় রেখে যোগাযোগের ক্ষেত্রে যেসব বিষয় বিবেচনায় রাখা উচিত বলে একজন শিক্ষার্থীর কাছে মনে হয়, তা বইয়েই লেখার জন্য আলাদা করে ফাঁকা জায়গা রাখা হয়েছে। এভাবে ধারাবাহিকভাবে ভাষায় মর্যাদা প্রকাশ, মর্যাদা অনুযায়ী সর্বনাম ও ক্রিয়া, সর্বনামের রূপ, ক্রিয়ার রূপ, সর্বনাম ও ক্রিয়া দিয়ে বাক্য তৈরি, ভাষিক ও অভাষিক যোগাযোগ, যোগাযোগের অনুশীলন, জরুরি প্রয়োজনে কারও সঙ্গে কীভাবে যোগাযোগ করতে হয়, তা শেখানোর ব্যবস্থা করা হয়েছে।সাতটি অধ্যায়ে বিন্যস্ত করে শিক্ষার্থীদের যোগাযোগ, প্রমিত ভাষায় কথা বলা, কবিতা, গল্প, প্রবন্ধ, নাটক ইত্যাদি পড়ে বুঝতে পারাসহ সাতটি দক্ষতা বাড়ানোর দিকে নজর রেখে সাজানো হয়েছে নতুন শিক্ষাক্রমের আলোকে তৈরি করা ষষ্ঠ শ্রেণির ‘বাংলা’ বইটি। একটি বই দিয়েই বাংলার নানা বিষয় শেখানো হবে, যা এত দিন তিনটি বই দিয়ে শেখানো হতো। বই তিনটি হলো আনন্দ পাঠ (বাংলা দ্রুত পঠন), বাংলা ব্যাকরণ ও নির্মিতি এবং চারুপাঠ।\n\nশুধু বাংলা বই-ই নয়, নতুন শিক্ষাক্রমের আলোকে প্রথম থেকে উচ্চমাধ্যমিক পর্যন্ত সব শ্রেণির বই-ই বদলে যাচ্ছে। বিষয়বস্তু, বিন্যাসসহ সব ক্ষেত্রেই আনা হচ্ছে বড় রকমের পরিবর্তন। এর মধ্যে প্রথম, ষষ্ঠ ও সপ্তম শ্রেণির শিক্ষার্থীরা আগামী জানুয়ারি থেকে নতুন শিক্ষাক্রমের আলোকে পাঠ্যবই হাতে পাবে।\n\nএ বিষয়ে জাতীয় শিক্ষাক্রম ও পাঠ্যপুস্তক বোর্ডের (এনসিটিবি) সদস্য (শিক্ষাক্রম) মো. মশিউজ্জামান প্রথম আলোকে বলেন, যেহেতু শিখনপ্রক্রিয়ার পুরোনো ধরনই বদলে যাচ্ছে, সুতরাং সেটি মাথায় রেখেই পাঠ্যবইগুলোও একেবারে নতুন আঙ্গিকে তৈরি হচ্ছে। আগামী বছর থেকে যেসব শ্রেণির শিক্ষার্থীদের হাতে নতুন শিক্ষাক্রমের বই দেওয়া হবে, তা লেখার কাজও শেষ করা হয়েছে। এখন ছাপা হচ্ছে। যোগ্যতাভিত্তিক শিক্ষাক্রমের বিষয়টি মাথায় নিয়ে বইগুলো প্রণয়ন করা হয়েছে ও হচ্ছে। এতে ব্যবহারিক শিক্ষার ওপর গুরুত্ব দেওয়া হয়েছে। পর্যায়ক্রমে অন্যান্য শ্রেণির বই প্রণয়ন করা হবে। তবে কোন শ্রেণিতে কতগুলো বই হবে, তা ঠিক হয়ে গেছে।এনসিটিবির সূত্রমতে, আগামী জানুয়ারিতে শুরু হতে যাওয়া নতুন শিক্ষাবর্ষে (২০২৩ সালে) প্রথম, ষষ্ঠ ও সপ্তম শ্রেণিতে নতুন শিক্ষাক্রম পুরোপুরি বাস্তবায়িত হবে। এরপর পর্যায়ক্রমে বিভিন্ন শ্রেণিতে নতুন শিক্ষাক্রমের আলোকে বই পাবে শিক্ষার্থীরা। এখন চলছে বই ছাপার কাজ। নতুন শিক্ষাক্রমের আলোকে ষষ্ঠ থেকে দশম শ্রেণি পর্যন্ত সব শিক্ষার্থীকে ১০টি অভিন্ন বই পড়ানো হবে। এগুলো হলো বাংলা, ইংরেজি, গণিত, জীবন ও জীবিকা, বিজ্ঞান, সামাজিক বিজ্ঞান, ডিজিটাল প্রযুক্তি, স্বাস্থ্য সুরক্ষা, ধর্মশিক্ষা (প্রত্যকে ধর্ম অনুযায়ী) এবং শিল্প ও সংস্কৃতি। বর্তমানে মাধ্যমিকে ১৪টি বই পড়ানো হয়। এখন অষ্টম শ্রেণি পর্যন্ত কিছু অভিন্ন বই পড়তে হয়। আর নবম শ্রেণিতে শাখা বিভাজন হয়। নতুন শিক্ষাক্রমে একাদশ শ্রেণিতে গিয়ে শাখা পরিবর্তন হবে।তবে প্রাথমিক স্তরে বইয়ের সংখ্যা কম। প্রথম থেকে পঞ্চম শ্রেণি পর্যন্ত পড়ানোর জন্য আটটি বিষয় ঠিক করা হয়েছে। এগুলো হলো বাংলা, ইংরেজি, গণিত, বিজ্ঞান, সামাজিক বিজ্ঞান, ধর্মশিক্ষা, স্বাস্থ্য সুরক্ষা, শিল্প ও সংস্কৃতি। তবে সব বিষয়ের জন্য শিক্ষার্থীরা বই পাবে না। যেমন প্রথম শ্রেণির বই হবে এখনকার মতোই তিনটি। কিছু বই ‘শিক্ষক গাইডের’ আলোকে পড়ানো হবে। আর প্রাক্-প্রাথমিকের শিশুদের জন্য আলাদা বই থাকবে না, শিক্ষকেরাই শেখাবেন।\n\nএনসিটিবি এবং বই লেখার সঙ্গে যুক্ত ব্যক্তিদের সঙ্গে কথা বলে জানা গেছে, নতুন শিক্ষাক্রমের আলোকে প্রণয়ন করা বইগুলোয় বিষয়বস্তুর পাশাপাশি ছবি, অলংকরণ ইত্যাদির ক্ষেত্রেও বড় পরিবর্তন আনা হয়েছে। বাস্তব অভিজ্ঞতার আলোকে পাঠ্যপুস্তকের বিষয়বস্তু এমনভাবে লেখা হয়েছে, যাতে বইগুলো শিক্ষার্থীদের কাছে অনেক বেশি সহজ ও আনন্দময় হয়। এর মাধ্যমে চারপাশের প্রতিনিয়ত ঘটে চলা বিভিন্ন বিষয় ও ঘটনার সঙ্গে পাঠ্যবইয়ের একটি সংযোগ তৈরির চেষ্টা হয়েছে।যেমন ষষ্ঠ শ্রেণির স্বাস্থ্য সুরক্ষা বইয়ের প্রথম অধ্যায়টি (সুস্থ থাকি, আনন্দে থাকি, নিরাপদে থাকি) এমনভাবে সাজানো হয়েছে, যেখানে দৈনন্দিন জীবনের বিভিন্ন ধরনের কাজকে তুলে আনার ব্যবস্থা করা হয়। সেগুলো নিয়ে শিক্ষার্থীরা সহপাঠীদের সঙ্গে আলোচনা করে ভালো থাকা বা সুস্বাস্থ্যের জন্য প্রয়োজনীয় ধারণাগুলো জেনে নেবে। একটি স্বাস্থ্য মেলা আয়োজনের মাধ্যমে সবার সামনে সেসব ধারণা তুলে ধরতে হবে। সারা জীবন যাতে ভালো থাকার এ যাত্রা অব্যাহত থাকে, সে শিক্ষাও দেওয়া হবে। পাশাপাশি শ্রেণিকক্ষে শিক্ষকের নির্দেশনায় কিছু মজার শরীরচর্চা করা হবে। একই সঙ্গে এই শরীরচর্চাগুলো বাড়িতেও নিয়মিত পরিবারের অন্য সদস্য ও বন্ধুদের সঙ্গে করার শিক্ষা দেওয়া হবে। আবার বইয়েই ‘আমার দিনলিপি’ নামের একটি অংশে সকাল, দুপুর, বিকেল ও রাতের কাজের বিবরণ লিখে রাখার ব্যবস্থা করা হয়েছে। এগুলো নিয়ে আবার সহপাঠীদের সঙ্গে আলোচনা করা হবে। এভাবে নানা বিষয় শেখানোর ব্যবস্থা করে বইটি সাজানো হয়েছে। ষষ্ঠ শ্রেণির শিক্ষার্থীদের এ বইয়ের দ্বিতীয় অধ্যায়ে (আমার কৈশোরের যত্ন) কিছু কমিক এবং বিভিন্ন উদাহরণের মাধ্যমে বয়ঃসন্ধিকাল সম্পর্কে শেখানো হয়েছে। কথা বলার ছলে ছয়টি অধ্যায়ে বইটি সাজানো হয়েছে।বর্তমানে দেশের মাধ্যমিক স্তরের ৬২টি শিক্ষাপ্রতিষ্ঠানে ষষ্ঠ শ্রেণিতে পরীক্ষামূলকভাবে নতুন শিক্ষাক্রম বাস্তবায়িত হচ্ছে। এ জন্য যেসব বই তৈরি করা হয়েছে, সেখানেও পরিবর্তন আনা হয়েছে। যেমন পরীক্ষামূলক বইয়ে ষষ্ঠ শ্রেণির বাংলা বইয়ের ষষ্ঠ অধ্যায়ের (সাহিত্য পড়ি, লিখতে শিখি) দ্বিতীয় পরিচ্ছেদে তিনটি গান ছিল। এগুলো হলো কবি রবীন্দ্রনাথ ঠাকুরের ‘আমরা সবাই রাজা’, দ্বিজেন্দ্রলাল রায়ের ‘ধনধান্য পুষ্পভরা’ এবং আবদুল আলীমের গান (গীতিকার এ কে এম আবদুল আজিজ) ‘কলকল ছলছল’। বইয়ে লিখিতভাবে দেওয়ার পাশাপাশি কিউআর কোডও দেওয়া হয়েছিল, যাতে শিক্ষার্থীরা কিউআর কোডটি স্ক্যান করে গানটি শুনতে পারে। কিন্তু পরিমার্জন করে এখন কেবল ‘আমরা সবাই রাজা’ গানটি রাখা হয়েছে। বাদ দেওয়া হয়েছে কিউআর কোডও। এ পরিচ্ছেদে শ্রেণিকক্ষে সবাই মিলে গানটি গাইতে হবে। গানের মাধ্যমে শিক্ষার্থীরা গান বিষয়ে কী বুঝল, সেটির চর্চা করা হবে। বইয়েই একটি অংশে কী বুঝতে পারল, তা লেখার ব্যবস্থা রাখা হয়েছে।এনসিটিবি সূত্রমতে, ইতিহাস ও সামাজিক বিজ্ঞান বইয়েও বেশ কিছু বিষয়বস্তু ও ছবি বাদ দেওয়া হয়েছে। এ রকমভাবে আরও বেশ কিছু পরিবর্তন আনা হয়েছে।\nগণিত বইটি মোট ১২টি শিখন–অভিজ্ঞতা দিয়ে সাজানো হয়েছে। শিক্ষার্থীদের সক্রিয় ও অংশগ্রহণ ও বাস্তব উপকরণের মাধ্যমে বিভিন্ন গাণিতিক ধারণা দেওয়া হয়েছে বইয়ে।\n\nনতুন শিক্ষাক্রমে প্রথাগত পরীক্ষার চেয়ে ধারাবাহিক (বছরজুড়ে নানা কার্যক্রম) মূল্যায়নের ওপর গুরুত্ব দেওয়া হয়েছে। এ জন্য বইয়ে যেসব জায়গা লেখার অংশ রয়েছে, সেগুলোও ধারাবাহিক মূল্যায়নের অংশ হবে বলে জানিয়েছেন এনসিটিবির সদস্য মো. মশিউজ্জামান।ষষ্ঠ শ্রেণির বাংলা বইটি রচনা ও সংকলনের দায়িত্বে থাকা সাতজন শিক্ষকের মধ্যে একজন হলেন ঢাকা বিশ্ববিদ্যালয়ের বাংলার শিক্ষক তারিক মনজুর। নতুন শিক্ষাক্রমের আলোকে পাঠ্যবইয়ের নানা পরিবর্তনের কথা জানিয়ে প্রথম আলোকে বলেন, বইয়ে তথ্য মুখস্থ করার বিষয়টিকে এড়ানোর চেষ্টা করা হয়েছে। অর্থাৎ সাইকেলের যন্ত্রাংশ কটি, সেটি মুখস্থ না করে সাইকেলটি চালানোর ওপর গুরুত্ব দেওয়া হয়েছে।\n\nষষ্ঠ শ্রেণির বিজ্ঞান বইটি লিখেছেন শিক্ষাবিদ মুহম্মদ জাফর ইকবাল, স্বাধীনতা পদকপ্রাপ্ত বিজ্ঞানী ও ‘ইউজিসি প্রফেসর’ হাসিনা খানসহ কয়েকজন। বিজ্ঞানের পাঠ্যবইয়ের পাশাপাশি সহায়ক বই দেওয়া হবে, যেখানে সমস্যা সমাধানের ধাপগুলো বিস্তারিতভাবে দেওয়া হয়েছে। হাসিনা খান মনে করেন, নতুন পদ্ধতিতে শিক্ষার্থীরা বিজ্ঞান পড়ে আনন্দ পাবে।",
        "article_comments": []
    },
    {
        "article_headline": "কোন গোপন কথা প্রকাশের ঘোষণা দিলেন কিয়ারা",
        "article_link": "https://www.prothomalo.com/entertainment/bollywood/no9i0he6al",
        "article_category": "entertainment",
        "article_date": "2022-11-30T18:00:00+06:00",
        "article_text": "অনেক দিন ধরেই বলিউড তারকা কিয়ারা আদভানি ও সিদ্ধার্থ মালহোত্রার বিয়ের গুঞ্জন শোনা যাচ্ছে। দুই তারকার কেউই অবশ্য তাঁদের প্রেমের কথা স্বীকার করেননি, বিয়ের তো অনেক দূর। তবে চলতি বছর ‘কফি উইথ করণ’-এ কিয়ারা স্বীকার করে নেন, সিদ্ধার্থের সঙ্গে তাঁর সম্পর্ক বন্ধুর চেয়েও বেশি। পরে সিদ্ধার্থও আরেকটি সাক্ষাৎকারে বলেছেন, বিয়ের সিদ্ধান্ত নিলে সবাই জানতে পারবেন। কারণ, এখনকার দিনে কোনো কিছু গোপন রাখা যায় না। এবার কি তবে সে সময় চলে এসেছে? কিয়ারা আদভানি নিজের ইনস্টাগ্রামে ভক্তদের উদ্দেশে বার্তা দিয়েছেন, যা নতুন করে আবারও উসকে দিয়েছে তাঁদের বিয়ের গুঞ্জন।ভারতীয় বিভিন্ন গণমাধ্যম বলছে, কিয়ারা ও সিদ্ধার্থের বিয়ের অনুষ্ঠান হতে পারে চণ্ডীগড়ের একটি অভিজাত রিসোর্টে। চণ্ডীগড়ের ‘দ্য ওবেরয় সুখবিলাস স্পা অউর রিসোর্ট’ নাকি আপাতত তাঁদের বিয়ের ভেন্যু বলে ভাবা হচ্ছে। চণ্ডীগড়ের এই অভিজাত রিসোর্টে গাঁটছড়া বেঁধেছিলেন দুই বলিউড তারকা রাজকুমার রাও ও পত্রলেখাও।বিয়ে নিয়ে নানা গুঞ্জনের মধ্যেই কিয়ারা নিজের ইনস্টাগ্রামে একটি ভিডিও পোস্ট করে লিখেছেন, ‘বেশি দিন আর গোপন রাখতে পারব না। শিগগিরই ঘোষণা আসবে...সঙ্গে থাকুন...২ ডিসেম্বর।’অভিনেত্রীর এই পোস্ট যেন সিদ্ধার্থের সঙ্গে তাঁর বিয়ের গুঞ্জনে নতুন করে ঘি ঢেলেছে। অনেক ভক্তই মনে করেছেন, আগামী ২ ডিসেম্বর বিয়ের ঘোষণা দিতে চলেছেন তিনি।অনেক ভক্ত আবার এতটা নিশ্চিত নন। তাঁরা মনে করেছেন, এটি তাঁর নতুন কাজের খবরও হতে পারে। তবে সত্যিটা যে কী, সেটা অবশ্য খোলাসা করেননি কিয়ারা।\nঅভিনেত্রী এখন ব্যস্ত তাঁর নতুন সিনেমা ‘গোবিন্দা নাম মেরা’র প্রচারে। আগামী ১৬ ডিসেম্বর ওটিটি প্ল্যাটফর্ম ডিজনি প্লাস হটস্টারে মুক্তি পাবে ছবিটি। ‘গোবিন্দা নাম মেরা’ ছবিতে কিয়ারা ছাড়া আরও আছেন ভিকি কৌশল ও ভূমি পেড়নেকর।",
        "article_comments": []
    },
    {
        "article_headline": "নবীন নাবিকদের প্রতি নৌবাহিনীর প্রধান ‘প্রশিক্ষণ কাজে লাগিয়ে জাতীয় নিরাপত্তার জন্য দায়িত্ব পালন করুন’",
        "article_link": "https://www.prothomalo.com/bangladesh/district/3cj6wajr79",
        "article_category": "bangladesh",
        "article_date": "2022-11-30T17:49:04+06:00",
        "article_text": "বাংলাদেশ নৌবাহিনীর বি-২০২২ ব্যাচের ৭৭৮ জন নবীন নাবিকের শিক্ষা সমাপনী কুচকাওয়াজ অনুষ্ঠিত হয়েছে। আজ বুধবার সকালে খুলনার নৌঘাঁটি বানৌজা তিতুমীর প্যারেড গ্রাউন্ডে ওই কুচকাওয়াজ অনুষ্ঠিত হয়। অনুষ্ঠানে নৌবাহিনী প্রধান অ্যাডমিরাল এম শাহীন ইকবাল প্রধান অতিথি হিসেবে উপস্থিত থেকে মনোজ্ঞ কুচকাওয়াজ পরিদর্শন ও সালাম গ্রহণ করেন। তিনি নবীন নাবিকদের প্রশিক্ষণের জ্ঞান কাজে লাগিয়ে জাতীয় নিরাপত্তার জন্য দায়িত্ব পালন করতে বলেন।\n\n এই ব্যাচের নবীন নাবিকদের মধ্যে মো. আশিকুল ইসলাম পেশাগত ও সব বিষয়ে সেরা চৌকস নাবিক হিসেবে ‘নৌপ্রধান পদক’ লাভ করেন। এ ছাড়া মো. ইসাহাক ইসলাম দ্বিতীয় স্থান অধিকার করে ‘কমখুল পদক’ এবং মো. কাউসার হোসেন ছাব্বির তৃতীয় স্থান অধিকার করে ‘তিতুমীর পদক’ লাভ করেন।নৌবাহিনী প্রধান অ্যাডমিরাল এম শাহীন ইকবাল নবীন নাবিকদের উদ্দেশে বক্তব্য দেওয়ার সময় বাংলাদেশের স্থপতি ও জাতির জনক বঙ্গবন্ধু শেখ মুজিবুর রহমানের অসামান্য অবদানের কথা গভীর শ্রদ্ধার সঙ্গে স্মরণ করেন। তিনি স্বাধীনতাসংগ্রামে অংশগ্রহণকারী বীর নৌসেনা ও মুক্তিযোদ্ধাদের সর্বোচ্চ আত্মত্যাগের কথা গভীরভাবে স্মরণ করেন। তিনি বলেন, প্রধানমন্ত্রীর ঐকান্তিক ইচ্ছা ও পৃষ্ঠপোষকতায় ইতিমধ্যে বাংলাদেশ নৌবাহিনী একটি ত্রিমাত্রিক যুগোপযোগী নৌবাহিনী হিসেবে সুপ্রতিষ্ঠিত হয়েছে। এই ধারা অব্যাহত রাখতে তিনি নবীন নাবিকদের একযোগে কাজ করার নির্দেশনা দেন।নৌবাহিনীর প্রধান তাঁর বক্তব্যে প্রশিক্ষণের জ্ঞান যথাযথভাবে কাজে লাগিয়ে নিজেদের যোগ্য নাবিক হিসেবে গড়ে তোলা এবং জাতীয় নিরাপত্তা ও অগ্রগতির পথে সঠিকভাবে দায়িত্ব পালনের জন্য নবীন নাবিকদের প্রতি আহ্বান জানান। তিনি পেশা হিসেবে দেশসেবা ও দেশ গড়ার পবিত্র দায়িত্ব বেছে নেওয়ায় নবীন নাবিকদের আন্তরিক ধন্যবাদ জানান। সেই সঙ্গে তাঁদের মুক্তিযুদ্ধের চেতনা, দেশপ্রেম ও স্বাধীনতার আদর্শে উজ্জীবিত হয়ে দেশের সার্বভৌমত্ব রক্ষায় নিজেদের নিয়োজিত করার পরামর্শ দেন।\nকুচকাওয়াজ অনুষ্ঠানে উচ্চপদস্থ সামরিক–বেসামরিক কর্মকর্তা ও নবীন নাবিকদের অভিভাবকেরা উপস্থিত ছিলেন।",
        "article_comments": []
    },
    {
        "article_headline": "বাঁচামরার ম্যাচে আজ কোন ১১ জনকে নিয়ে নামবে আর্জেন্টিনা",
        "article_link": "https://www.prothomalo.com/sports/football/vxe0hv4w6j",
        "article_category": "sports",
        "article_date": "2022-11-29T21:39:16+06:00",
        "article_text": "‘আগে তো গ্রুপ পার হই। তারপর দেখা যাবে কোন দলের সামনে পড়ি’—প্রশ্ন শুনে বললেন আর্জেন্টিনার কোচ লিওনেল স্কালোনি। প্রশ্নটা ছিল, গ্রুপের দ্বিতীয় দল হিসেবে পরের রাউন্ডে গেলে তো ফ্রান্সের সামনে পড়তে হবে, সেটা এড়ানোর কথা কী ভাবছেন?\n\nবোঝাই যাচ্ছে পরের রাউন্ডে যাওয়া নিয়ে ভালোই দুশ্চিন্তায় আছেন স্কালোনি। সৌদি আরবের সঙ্গে প্রথম ম্যাচে বাজে খেলে হারটাই আর্জেন্টিনার সব হিসাব এলোমেলো করে দিয়েছে। মেক্সিকোর বিপক্ষে পরের ম্যাচটা জিতেছে আর্জেন্টিনা। তবে পরের রাউন্ডে যেতে হলে আজ পোল্যান্ডকে হারাতে হবে। ড্র করলে অনেক হিসাব মেলার অপেক্ষায় থাকতে হবে, যা নিজেদের হাতে নেই।মহাগুরুত্বপূর্ণ সেই ম্যাচে আর্জেন্টিনার একাদশেও আসতে পারে পরিবর্তন। সৌদি আরবের বিপক্ষে প্রথম ম্যাচে আর্জেন্টিনা রক্ষণভাগে যে চারজনকে খেলিয়েছিল তাঁরা হলেন রাইটব্যাক নাহুয়েল মলিনা, লেফটব্যাক নিকোলাস তালিয়াফিগো, দুই সেন্টারব্যাক ক্রিস্টিয়ান রোমেরো ও নিকোলাস ওতামেন্দি।ওই ম্যাচে দুই গোল হজম করার পর মেক্সিকোর বিপক্ষে পরের ম্যাচে বদলে ফেলা হয় তিন ডিফেন্ডারকে। শুধু নিকোলাস ওতামেন্দি নিজের জায়গা ধরে রাখেন। লেফটব্যাকে আসেন মার্কাস আকুনিয়া, রাইটব্যাকে গঞ্জালো মন্তিয়েল ও সেন্টারব্যাকে লিসান্দ্রো মার্তিনেজ।\nআর্জেন্টাইন সংবাদমাধ্যম টিওয়াইসি স্পোর্টস-এর খবর, আজও মন্তিয়েল-মার্তিনেজ-ওতামেন্দি-আকুনিয়া এই চার ডিফেন্ডারের ওপরই আস্থা রাখবেন আর্জেন্টিনার কোচ স্কালোনি।মাঝমাঠে প্রথম ম্যাচের একাদশে ছিলেন রদ্রিগো দি পল-লিয়ান্দ্রো পারেদেস-পাপু গোমেজ। পরের ম্যাচে দি পলকে রেখে বদলে ফেলা হয় বাকি দুজনকে। পারেদেস ও গোমেজের জায়গায় আসেন গুইদো রদ্রিগেজ ও আলেক্সিস ম্যাক আলিস্টার। তবে ওই ম্যাচেই গুইদো রদ্রিগেজের বদলি নেমে গোল করেছিলেন এনজো ফার্নান্দেস।টিওয়াইসি স্পোর্টসের খবর, পোল্যান্ডের বিপক্ষে শুরু থেকেই খেলতে পারেন এনজো ফার্নান্দেস। সে ক্ষেত্রে হয়তো বেঞ্চে বসে ম্যাচ শুরু করবেন গুইদো রদ্রিগেজ। ম্যাক আলিস্টার থাকতে পারেন শুরু থেকেই।\nআক্রমণভাগে যথারীতি আনহেল দি মারিয়া-লিওনেল মেসি ও লাওতারো মার্তিনেজই খেলবেন। তবে মার্তিনেজের বদলি হিসেবে হুলিয়ান আলভারেজ নামতে পারেন ম্যাচের পরিস্থিতি অনুযায়ী। গোলবারের নিচে তো যথারীতি দিবু মার্তিনেজ থাকবেনই।",
        "article_comments": [
            {
                "commentAuthor": "Soyeb Islam ",
                "commentBody": "আর্জেনটিনা সঠিক পথেই আছে।\nবাড়ীর পথ কোনদিকে, সেটা ওরা ভালো করেই জানে।😃\nVamos!!😃\n",
                "commentDate": "2022-11-29T17:01:30.493Z"
            },
            {
                "commentAuthor": "ziaur rahman ",
                "commentBody": "ডি পলকে রাখার কোন কারণই দেখতেছি না ও তার‌ ফম হারায় ফেলছে\n\n",
                "commentDate": "2022-11-29T16:02:55.267Z"
            }
        ]
    },
    {
        "article_headline": "কাশেফের ভবিষ্যদ্বাণী আজ জিতবে আর্জেন্টিনা",
        "article_link": "https://www.prothomalo.com/technology/ybam7njl12",
        "article_category": "technology",
        "article_date": "2022-11-30T17:39:14+06:00",
        "article_text": "আজ রাত একটায় গ্রুপ সির খেলা। কিন্তু আর্জেন্টিনা দল কিংবা এর সমর্থকদের জন্য পোল্যান্ডের বিপক্ষে এই ম্যাচ টিকে থাকার লড়াই। কৃত্রিম বুদ্ধিমত্তা প্রযুক্তির রোবট কাশেফ অবশ্য যে ভবিষ্যদ্বাণী করেছে, তাতে সমর্থকদের মুখে হাসিই ফুটে উঠবে।কাতারভিত্তিক গণমাধ্যম আল–জাজিরার তৈরি রোবট প্রোগ্রাম কাশেফ বিশ্বকাপের শুরু থেকেই হাজির ভার্চ্যুয়াল জ্যোতিষীর ভূমিকায়। এখন পর্যন্ত তার ভবিষ্যদ্বাণী মিলে যাওয়ার হার ৬৮। খারাপ না, কী বলেন! তার ওপর ভরসা রাখতেই পারেন আর্জেন্টিনার ভক্তরা।আজ রাতের আর্জেন্টিনা-পোল্যান্ড ম্যাচে আর্জেন্টিনাকে অনেকটাই এগিয়ে রেখেছে কাশেফ। তার ‘গণনা’-য় আর্জেন্টিনার জয়ের সম্ভাবনা ৫৭ শতাংশ। অন্যদিকে, পোল্যান্ডের সম্ভাবনা মাত্র ১৪ শতাংশ। ড্র হয়ে দুই দলের কপালে ১ পয়েন্ট করে জুটতে পারে—এমন সম্ভাবনা ২৯ শতাংশ দেখছে কাশেফ।\n\nআজ রাতের বাকি তিন ম্যাচ সম্পর্কে কাশেফের ভবিষ্যদ্বাণী দেখা যাক। রাত নয়টায় হবে দুই ম্যাচ। অস্ট্রেলিয়া-ডেনমার্কের মধ্যে কাশেফ এগিয়ে রেখেছে ডেনমার্ককে। ৫৪ শতাংশ জয় দেখছে ডেনমার্কের। অস্ট্রেলিয়ার জয়ের সম্ভাবনা ২০ শতাংশ। বাকিটা হতে পারে ড্র।কাশেফের ভবিষ্যদ্বাণী অনুযায়ী রাত ৯টার অপর ম্যাচে জিতবে ফ্রান্স। সম্ভাবনা ৬৬ শতাংশ। তিউনিসিয়ার সম্ভাবনা মাত্র ৯ শতাংশ। ২৪ শতাংশ সম্ভাবনা ম্যাচটি ড্র হওয়ার।\n\nরাত ১টায় আরেকটি ম্যাচে মুখোমুখি হবে সৌদি আরব ও মেক্সিকো। কাশেফ এতে মেক্সিকোর জয় হবে বলে বলছে। তার হিসাবে ৪৬ শতাংশ সম্ভাবনা মেক্সিকোর। সৌদি আরবের ২২ শতাংশ সম্ভাবনা ম্যাচটি জেতার। আর ড্রয়ের দিকে কাশেফের অনুমান ৩২ শতাংশ।কাশেফ আল–জাজিরার তৈরি একটি রোবট সফটওয়্যার, যাকে তৈরি করা হয়েছে বিশ্বকাপ ফুটবলের প্রতিটি ম্যাচের সম্ভাব্য ফলাফল সম্পর্কে আগাম অনুমান করার জন্য। তবে কাশেফ অতি প্রাকৃত কোনো নিয়মে ভবিষ্যদ্বাণী করছে না। এই ভার্চ্যুয়াল জ্যোতিষী মূলত বিশ্বকাপে অংশ নেওয়া ৩২ দলের খেলার ধরন, খেলোয়াড়দের দক্ষতা, অভিজ্ঞতাসহ খেলার জয়-পরাজয়ের ইতিহাস পর্যালোচনা করে ভবিষ্যদ্বাণী করে। এ জন্য প্রায় ২০০ ধরনের ১ লাখ তথ্যের একটি ভান্ডার তৈরি করেছে আল-জাজিরা। গুগল ক্লাউডে থাকা এসব তথ্য দ্রুত পর্যালোচনা করে এখন পর্যন্ত ৬৮ শতাংশ নির্ভুল ভবিষ্যদ্বাণী করছে কাশেফ।\n\nআজ যদি কাশেফের গণনা সঠিক থাকে, তবে আর্জেন্টিনা-ভক্তদের হাসিও টিকে থাকবে এই বিশ্বকাপে।",
        "article_comments": []
    },
    {
        "article_headline": "‘নটরডেমিয়ান ৯৯’–এর বৃত্তি শিক্ষা সহায়তায় এগিয়ে আসুন: ফাদার হেমন্ত",
        "article_link": "https://nagorik.prothomalo.com/h96fmebxde",
        "article_category": "h96fmebxde",
        "article_date": "2022-11-30T17:36:36+06:00",
        "article_text": "অসচ্ছল মেধাবী শিক্ষার্থীদের সাহায্যে এগিয়ে আসতে অপেক্ষাকৃত সচ্ছল ও বিত্তবানদের প্রতি আহ্বান জানিয়েছেন নটর ডেম কলেজের অধ্যক্ষ ফাদার হেমন্ত পিউস রোজারিও, সিএসসি। নটর ডেম কলেজের ১৯৯৯ ব্যাচের ছাত্রদের সংগঠন ‘নটরডেমিয়ান ৯৯’–এর উদ্যোগে কলেজের বর্তমান ছাত্রদের জন্য মেধাবৃত্তি প্রদান অনুষ্ঠানে তিনি এ আহ্বান জানান। নটর ডেম কলেজের অধ্যক্ষের কার্যালয়ে গতকাল মঙ্গলবার বিকেলে এ মেধাবৃত্তি প্রদান করা হয়।প্রথম বর্ষ থেকে দ্বিতীয় বর্ষে উন্নীত বিজ্ঞান, মানবিক ও ব্যবসায় শিক্ষা বিভাগের তিনজন ছাত্রকে পরীক্ষার ফলাফল ও সহশিক্ষা কার্যক্রমের ওপর ভিত্তি করে প্রতিবছর ‘নটরডেমিয়ান ৯৯ স্কলারশিপ প্রোগ্রাম’ নামে জনপ্রতি এককালীন ১০ হাজার টাকা করে প্রদান করবে। এ বছর বৃত্তিপ্রাপ্ত ছাত্ররা হলেন বিজ্ঞান বিভাগের মারুফ হোসেন সিয়াম, মানবিক বিভাগের আবদুল আল হাসিব ও ব্যবসায় শিক্ষা বিভাগের মো. আবাইর হোসেন।\n\nকলেজের অধ্যক্ষ ফাদার হেমন্ত পিউস রোজারিও এবং শিক্ষকদের উপস্থিতিতে ‘নটরডেমিয়ান ৯৯’ অ্যাসোসিয়েশনের সভাপতি মেহেদী হাসান শিশির ও নটর ডেম কলেজের বাংলা বিভাগের প্রধান অধ্যাপক মারলিন ক্লারা পিনেরু বৃত্তির জন্য নির্বাচিত ছাত্রদের হাতে সার্টিফিকেট ও বৃত্তির চেক হস্তান্তর করেন।অনুষ্ঠানে অধ্যক্ষ বলেন, শিক্ষাক্ষেত্রে এ ধরনের সহায়তা কোমলমতি শিক্ষার্থীদের অনুপ্রেরণা জোগাবে। অধ্যাপক মারলিন ক্লারা বলেন, নটরডেমিয়ান ৯৯’–এর এমন উদ্যোগ কলেজের অন্য ব্যাচের প্রাক্তন ছাত্রদের ভালো কাজ করতে আরও উৎসাহিত করবে।বৃত্তিপ্রাপ্ত ছাত্র ও অভিভাবকেরা ‘নটরডেমিয়ান ৯৯’–এর প্রতি কৃতজ্ঞতা জানান।‌ এ সময় অ্যাসোসিয়েশনের সভাপতি সবাইকে ঐক্যবদ্ধ হয়ে নটর ডেম কলেজের পাশে দাঁড়াতে আহ্বান জানান। ‘নটরডেমিয়ান ৯৯’–এর পক্ষে অনুষ্ঠানে উপস্থিত ছিলেন বাংলাদেশ ফুটবল ফেডারেশনের সাধারণ সম্পাদক আবু নাঈম সোহাগ, ইনডিপেনডেন্ট টেলিভিশনের বিশেষ প্রতিনিধি অনিমেষ কর, বাজার বিশেষজ্ঞ ইমতিয়াজ চৌধুরী, মার্কেন্টাইল ব্যাংকের এভিপি নওজ সাইফুল্ল্যা রুমন, রূপালী ব্যাংকের এসপিও শেখ মাহাবুবুর রহমান ও আইনজীবী রাসেল হাসান ফুয়াদ। পরে কলেজ চত্বরে ফটোসেশনে অংশ নেন বর্তমান ও প্রাক্তন ছাত্র-শিক্ষকেরা।",
        "article_comments": []
    },
    {
        "article_headline": "দশম জাতীয় এসএমই পণ্য মেলা জমে উঠেছে মেলা",
        "article_link": "https://www.prothomalo.com/lifestyle/shopping/h454huwg5g",
        "article_category": "lifestyle",
        "article_date": "2022-11-30T17:35:23+06:00",
        "article_text": "২৪ নভেম্বর থেকে চলছে দশম জাতীয় এসএমই পণ্য মেলা। দোকানের সংখ্যা, বৈচিত্র্য আর মেলা চলার দৈর্ঘ্য—সব দিক দিয়েই বড় হয়েছে এবারের মেলা। ফ্যাশন পণ্যের পাশাপাশি পাটজাত পণ্য, চামড়াজাত পণ্য, ইলেকট্রনিক পণ্য, খাবার—এসবও পেয়েছে বিশেষ গুরুত্ব। তৃতীয় দিনেই ভিড় ছিল নজরকাড়া। পণ্যের দামও মনে হয়েছে বাজার আর অনলাইন থেকে কম। বেশ কিছু ফ্যাশন হাউস দিচ্ছে বিশেষ ছাড়। বৃহস্পতিবার তৃতীয় দিনে মেলা ঘুরে যা দেখা গেল—  ",
        "article_comments": []
    },
    {
        "article_headline": "নাটোরে মাদক বহনের দায়ে এক ব্যক্তির যাবজ্জীবন সশ্রম কারাদণ্ড",
        "article_link": "https://www.prothomalo.com/bangladesh/district/cymkhuy502",
        "article_category": "bangladesh",
        "article_date": "2022-11-30T18:26:39+06:00",
        "article_text": "নাটোরে হেরোইন বহনের দায়ে মাইনুল হক (৪৪) নামের এক ব্যক্তিকে যাবজ্জীবন সশ্রম কারাদণ্ড দিয়েছেন আদালত। একই সঙ্গে মাইনুল হককে এক লাখ টাকা অর্থদণ্ড, অনাদায়ে আরও ছয় মাস কারাদণ্ড দেওয়া হয়েছে। আজ বুধবার দুপুরে নাটোরের জেলা দায়রা জজ মো. শরীফ উদ্দীন এ রায় দেন।\n\n দণ্ডপ্রাপ্ত মাইনুল হক চাঁপাইনবাবগঞ্জ জেলা সদরের রাজারামপুর গ্রামের তরিকুল ইসলামের ছেলে। রায় ঘোষণার সময় তিনি আদালতে উপস্থিত ছিলেন। আদালতের পেশকার মজিবর রহমান বিষয়টি প্রথম আলোকে নিশ্চিত করেছেন।মামলা ও আদালত সূত্রে জানা গেছে, গত বছরের ১৬ এপ্রিল দিবাগত রাত ১২টার দিকে নাটোরের বড়াইগ্রাম থানার উপপরিদর্শক (এসআই) সাইফুল ইসলাম বনপাড়া-হাটিকুমরুল মহাসড়কের মানিকপুর এলাকায় যানবাহন তল্লাশি করছিলেন। এ সময় একটি পিকআপ তল্লাশি করে মোট ৬০০ গ্রাম হেরোইন উদ্ধার করা হয়। এর মধ্যে পিকআপের মালিক মাইনুল ইসলামের হাতে থাকা একটি ব্যাগের ভেতর থেকে ৩০০ গ্রাম ও সিটের নিচে থাকা ৩০০ গ্রাম হেরোইন উদ্ধার করা হয়। এ ঘটনায় মাইনুল ইসলামের বড়াইগ্রাম থানায় মামলা হলে তদন্ত শেষে তাঁর বিরুদ্ধে অভিযোগপত্র জমা দেওয়া হয়। মামলার সাক্ষ্য গ্রহণ শেষে আজ রায় ঘোষণা করা হলো।সরকার পক্ষের কৌঁসুলি (পিপি) সিরাজুল ইসলাম বলেন, মামলার সাক্ষ্যপ্রমাণে মালিকের বিরুদ্ধে মাদক বহনের সুস্পষ্ট প্রমাণ পাওয়া গেছে। তাই এ রায়ে তিনি সন্তুষ্ট। রায় ঘোষণার পর আসামিকে জেলা কারাগারে পাঠানো হয়েছে।\n\nআসামিপক্ষের আইনজীবী আজিম উদ্দিন বলেন, তাঁরা এ রায়ের বিরুদ্ধে উচ্চ আদালতে আপিল করবেন।",
        "article_comments": []
    },
    {
        "article_headline": "পার্থ টেস্ট চন্দরপলের অভিষেকের দিনে লাবুশেনের সেঞ্চুরিতে অস্ট্রেলিয়ার দাপট",
        "article_link": "https://www.prothomalo.com/sports/cricket/dw2dwrvudq",
        "article_category": "sports",
        "article_date": "2022-11-30T18:56:46+06:00",
        "article_text": "১৯৯৪ সালের গায়ানা টেস্টে ব্রায়ান লারা আউট হওয়ার পর নেমেছিলেন শিবনারায়ণ চন্দরপল। চন্দরপলের সেটি ছিল অভিষেক টেস্ট। ২৮ বছর পর সেই ব্রায়ান লারার হাত থেকেই অভিষেক ক্যাপটি নিলেন তেজনারায়ণ চন্দরপল, শিবনারায়ণের ছেলে। পার্থে আজ অভিষেক হয়েছে ২৬ বছর বয়সী বাঁহাতি ব্যাটসম্যানের। প্রথম দিন ‘অ্যাকশন’-এর খুব কাছে চন্দরপল এসেছিলেন মারনাস লাবুশেনের একটি ক্যাচে, সামনে ডাইভ দিয়েও সেটি নিতে পারেননি। লাবুশেন দিন শেষে অপরাজিত ১৫৪ রানে। সে ইনিংসে ভর করে ২ উইকেটে ২৯৩ রান তুলে মৌসুমের প্রথম টেস্টের প্রথম দিনই নিয়ন্ত্রণ নিয়ে নিয়েছে স্বাগতিক অস্ট্রেলিয়া।পার্থ স্টেডিয়ামের উইকেটে ঘাস ছিল প্রায় ১০ মিলিমিটার, তবে টসে জিতে আগে ব্যাটিংয়ের সিদ্ধান্তই নেন প্যাট কামিন্স। চতুর্থ ওভারে ব্রেকথ্রুও পেয়ে যায় ওয়েস্ট ইন্ডিজ। জেইডেন সিলসের অফ স্টাম্পের বেশ বাইরের বলটি স্টাম্পে ডেকে এনে বোল্ড হন ডেভিড ওয়ার্নার। টেস্টে বাজে সময়টা চলছেই তাঁর।\n\nওয়ার্নার ফিরলেও ওয়েস্ট ইন্ডিজকে এরপর হতাশ করে গেছেন আরেক ওপেনার উসমান খাজা ও তিনে আসা লাবুশেন। অন্যরা টি-টোয়েন্টি বিশ্বকাপ নিয়ে ব্যস্ত ছিলেন। তবে এ দুজন ঘরোয়া প্রথম শ্রেণির টুর্নামেন্ট শেফিল্ড শিল্ডে খেলে লাল বলের প্রস্তুতিটা নিয়েছেন ভালোভাবেই। সেটির ফলও প্রথম ম্যাচেই পেলেন।দুজনের জুটি টিকেছে চা-বিরতির আগপর্যন্ত। ১৪৯ বলে ৬৫ রান করা খাজাকে ফিরতে হয় কাইল মায়ার্সের দারুণ এক ডেলিভারিতে। রাউন্ড দ্য উইকেট থেকে করা বলে খোঁচা দেন খাজা, ভাঙে ১৪২ রানের জুটি। সে সময় হয়তো উজ্জীবিত হয়েই বিরতিতে যায় ওয়েস্ট ইন্ডিজ, তবে পরের সেশনটা তাদের জন্য ছিল দিনের সবচেয়ে বেশি হতাশার।৮১ বলেই ফিফটি জুটি হয়ে যায় লাবুশেন-স্মিথের। লাবুশেন এরপর পান ক্যারিয়ারের অষ্টম টেস্ট সেঞ্চুরি। সিলসের অফ স্টাম্পের বাইরের বলে স্ল্যাশ করে যান মাইলফলকে। বল চার হওয়ার আগেই ব্যাট ওপরে তুলে উদ্‌যাপন শুরু করেন তিনি। ইনিংসে ক্রিজের চারপাশেই মোটামুটি খেলেছেন, কাভার ও মিডউইকেটে এসেছে তাঁর বেশির ভাগ রান।সিলসের বলে ডাবলস নিয়েই ১৫০ পূর্ণ করেন ৮৮তম ওভারে। এর আগেই ক্যারিয়ারের ৩৭তম ফিফটিটি পেয়ে যান স্মিথ, দিনশেষে যিনি অপরাজিত ১০৭ বলে ৫৯ রানে। লাবুশেন তাঁর ১৫৪ রানের অপরাজিত ইনিংসে এখন পর্যন্ত ১৬টি চারের সঙ্গে মেরেছেন ১টি ছক্কা—আলজারি জোসেফকে ডিপ ফাইন লেগের ওপর দিয়ে। লাবুশেন ও স্মিথের জুটি দিনশেষে অবিচ্ছিন্ন ১৪২ রানে।\n\nওয়েস্ট ইন্ডিজ এ সফরে গেছে ২৫ বছরের এক খরা কাটানোর আশা নিয়ে। ১৯৯৭ সালের পর থেকে অস্ট্রেলিয়ার মাটিতে টেস্টে জয় নেই ক্যারিবীয়দের। তবে লাবুশেনের বড় ইনিংস, খাজা ও স্মিথের সঙ্গে তাঁর দুটি জুটি প্রথম দিনই সে স্বপ্ন পূরণের অপেক্ষাকে আরও দীর্ঘায়িত করার ইঙ্গিতই দিচ্ছে।",
        "article_comments": []
    },
    {
        "article_headline": "রাজশাহীতে গণসমাবেশের দুই দিন আগে বাগমারায় বিএনপি নেতা গ্রেপ্তার",
        "article_link": "https://www.prothomalo.com/bangladesh/district/ubpxlrkure",
        "article_category": "bangladesh",
        "article_date": "2022-11-30T18:56:19+06:00",
        "article_text": "রাজশাহী বিভাগীয় গণসমাবেশের দুই দিন আগে বাগমারা উপজেলা বিএনপির জ্যেষ্ঠ যুগ্ম আহ্বায়ক ও উপজেলার গণিপুর ইউনিয়ন পরিষদের চেয়ারম্যান মনিরুজ্জামান ওরফে রঞ্জুকে (৫৭) গ্রেপ্তার করেছে পুলিশ। আজ বুধবার সকালে দেউলা চৌরাস্তা মোড়ে মনিরুজ্জামানের ব্যক্তিগত গাড়ি থামিয়ে পুলিশ তাঁকে আটক করে থানায় নিয়ে যায়।\n\nবাগমারা থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) রবিউল ইসলাম বিষয়টি প্রথম আলোকে নিশ্চিত করেছেন। রবিউল ইসলাম বলেন, বিস্ফোরক দ্রব্য নিয়ন্ত্রণ আইনের একটি মামলায় মনিরুজ্জামানকে গ্রেপ্তার দেখানো হয়েছে। পরে বিকেলে তাঁকে আদালতের মাধ্যমে কারাগারে পাঠানো হয়েছে।মনিরুজ্জামানের চাচা আমিনুর রহমান বলেন, আজ সকালে মনিরুজ্জামান সরকারি একটি কর্মশালায় যোগ দেওয়ার জন্য ব্যক্তিগত গাড়ি নিয়ে উপজেলা সদরের ভবানীগঞ্জে যাচ্ছিলেন। সকাল সাড়ে ১০টার দিকে গাড়িটি দেউলা চৌরাস্তা মোড়ে পৌঁছালে সেখানে তল্লাশিচৌকিতে থাকা পুলিশ গাড়ির গতি রোধ করে। পরে পুলিশি পাহারায় গাড়িসহ মনিরুজ্জামানকে আটক করে থানায় নিয়ে যাওয়া হয়।\n\nওসি রবিউল ইসলাম বলেন, ১৯ নভেম্বর বিস্ফোরক দ্রব্য নিয়ন্ত্রণ আইনে পুলিশ বাদী হয়ে একটি মামলা করেছিল। ওই মামলায় মনিরুজ্জামানকে গ্রেপ্তার করা হয়েছে। মামলায় সাতজনের নাম উল্লেখ করা হয় এবং অজ্ঞাতনামা ২০০ জনকে আসামি করা হয়। তবে মনিরুজ্জামানের নাম এজাহারে ছিল না।এদিকে পুলিশের আরেকটি দল চানপাড়ায় ভবানীগঞ্জ পৌর বিএনপির আহ্বায়ক আক্তারুজ্জামানের বাড়িতে তল্লাশি চালিয়েছে বলে অভিযোগ করেছেন আক্তারুজ্জামানের বড় ভাই আব্দুর রাজ্জাক। তবে সেখান থেকে কাউকে আটক করেনি পুলিশ। এ ছাড়া উপজেলার তাহেরপুর এলাকায় বিএনপির একাধিক নেতার বাড়িতে পুলিশি অভিযানের বিষয়ে অভিযোগ পাওয়া গেছে।\n\nএর আগে আজ বুধবার সকাল থেকে উপজেলার মোহনগঞ্জ, দেউলা, গোডাউন মোড়সহ গুরুত্বপূর্ণ স্থানে পুলিশের তল্লাশিচৌকি দেখা গেছে। এসব তল্লাশিচৌকিতে রাজশাহীগামী বিভিন্ন গাড়ি থামিয়ে যাত্রীদের তল্লাশি করা হচ্ছে। তবে এসব তল্লাশিচৌকি থেকে কাউকে আটক করা হয়নি।তল্লাশিচৌকির বিষয়ে ওসি বলেন, আগামী ৪ ডিসেম্বর বাগমারায় জেলা কৃষক লীগের সম্মেলন অনুষ্ঠিত হবে। সম্মেলনে যেন কোনো বিশৃঙ্খলার সৃষ্টি না হয়, সে জন্য পূর্বসতর্কতামূলক ব্যবস্থা হিসেবে এই তল্লাশিচৌকি বসানো হয়েছে।\n\nরাজশাহী জেলা বিএনপির আহ্বায়ক আবু সাঈদ প্রথম আলোকে বলেন, রাজশাহীতে বিএনপির বিভাগীয় গণসমাবেশ ঠেকাতে পুলিশ বিএনপির নেতা-কর্মীদের গ্রেপ্তার করছে ও বাড়ি বাড়ি গিয়ে অভিযান চালাচ্ছে। বিএনপি নেতা মনিরুজ্জামানকে সাজানো ও গায়েবি মামলায় গ্রেপ্তার দেখানো হয়েছে বলে তিনি দাবি করেন।",
        "article_comments": []
    },
    {
        "article_headline": "বিশেষ চাহিদাসম্পন্ন শিক্ষার্থীদের জন্য শাবিপ্রবিতে লিফট চালু",
        "article_link": "https://www.prothomalo.com/bangladesh/district/ldo3w6kukb",
        "article_category": "bangladesh",
        "article_date": "2022-11-30T18:47:12+06:00",
        "article_text": "বিশেষ চাহিদাসম্পন্ন শিক্ষার্থীদের জন্য শাহজালাল বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়ে (শাবিপ্রবি) চতুর্থ ক্যাপসুল লিফট উদ্বোধন করা হয়েছে। আজ বুধবার বেলা সাড়ে ১১টার দিকে বিশ্ববিদ্যালয়ের উপাচার্য ফরিদ উদ্দিন আহমেদ একাডেমিক ভবন ‘বি’-তে নতুন লিফটের উদ্বোধন করেন।উপাচার্য বলেন, এই লিফট উদ্বোধনের মাধ্যমে চতুর্থ একাডেমিক ভবনে লিফট চালু করা হলো। এর আগে একাডেমিক ভবন সি, ডি ও ই-তে ক্যাপসুল লিফট চালু করা হয়েছিল। আগামী বছরগুলোতে নতুন ভবনগুলোতে লিফট চালু করা হবে। এই লিফট চালু হওয়ার ফলে বিশেষ চাহিদাসম্পন্ন শিক্ষার্থী ও নারী কর্মীরা সিঁড়ি বেয়ে ওঠার ভোগান্তি থেকে রক্ষা পাবেন।লিফট উদ্বোধন উপলক্ষে আয়োজিত অনুষ্ঠানে উপস্থিত ছিলেন বিশ্ববিদ্যালয়ের শিক্ষক সমিতির সভাপতি মো. আখতারুল ইসলাম, সাধারণ সম্পাদক মো. জহির বিন আলম, স্কুল অব অ্যাপ্লায়েড সায়েন্সের ডিন অধ্যাপক মো. আরিফুল ইসলাম, স্কুল অব লাইফ সায়েন্সের ডিন মো. কামরুল ইসলাম, স্কুল অব সোশ্যাল সায়েন্সের ডিন দিলারা রহমান, স্কুল অব অ্যাগ্রিকালচার অ্যান্ড মিনারেল সাইন্সেসের ডিন স্বপন কুমার সরকার প্রমুখ।",
        "article_comments": []
    },
    {
        "article_headline": "বিএনপির সমাবেশস্থলে ও বাইরে উন্নত রেজল্যুশনযুক্ত সিসি ক্যামেরা স্থাপন করতে হবে: পুলিশ",
        "article_link": "https://www.prothomalo.com/bangladesh/district/n3f6nneap8",
        "article_category": "bangladesh",
        "article_date": "2022-11-30T18:46:37+06:00",
        "article_text": "আগামী ৩ ডিসেম্বর বেলা দুইটা থেকে বিকেল পাঁচটার মধ্যে বিএনপির রাজশাহী বিভাগীয় গণসমাবেশের যাবতীয় কার্যক্রম শেষ করাসহ আট শর্তে এর অনুমতি দিয়েছে রাজশাহী মহানগর পুলিশ। আজ বুধবার মহানগর পুলিশের বিশেষ শাখার পুলিশ সুপারের সই করা এক চিঠিতে এ অনুমতি দেওয়া হয়েছে।\n\nরাজশাহী মহানগর পুলিশ কমিশনার আবু কালাম সিদ্দিক প্রথম আলোকে বলেন, এটা জঙ্গিপ্রবণ এলাকা। যেকোনো ধরনের অপ্রীতিকর ঘটনা ঠেকাতে ও শান্তি–শৃঙ্খলা বজায় রাখার স্বার্থে এসব শর্ত দেওয়া হয়েছে।\n\nশর্তগুলো হলো—১. মাদ্রাসার মাঠের (হাজী মুহম্মদ মহসীন সরকারি উচ্চবিদ্যালয় মাঠ) মধ্যে সমাবেশের যাবতীয় কার্যক্রম সীমাবদ্ধ রাখতে হবে। সমাবেশস্থলের আশপাশসহ রাস্তায় কোনো অবস্থাতেই সমবেত হওয়া এবং যানবাহন ও মানুষের চলাচলে কোনো ধরনের প্রতিবন্ধকতা সৃষ্টি করা যাবে না। নিরাপত্তার জন্য সমাবেশে আগত নেতা-কর্মীদের দেহ তল্লাশির ব্যবস্থা করতে হবে। নিজস্ব ব্যবস্থাপনায় পর্যাপ্তসংখ্যক স্বেচ্ছাসেবক (দৃশ্যমান আইডি কার্ডসহ) নিয়োগ করতে হবে। ২. দেশের স্বাধীনতা, সার্বভৌমত্ব ও সামাজিক-ধর্মীয় মূল্যবোধ, রাষ্ট্রীয় ভাবমূর্তি ও জাতীয় নিরাপত্তা বিঘ্নিত হয়—এমন কোনো কার্যকলাপ ও উসকানিমূলক বক্তব্য দেওয়া ও প্রচারপত্র বিলি করা যাবে না।\n\n৩. সমাবেশে আসা-যাওয়ার পথে শোভাযাত্রা, মিছিল করাসহ আইনশৃঙ্খলা পরিস্থিতির অবনতি হওয়ার আশঙ্কা আছে—এমন কর্মকাণ্ড করা যাবে না। ব্যানার, ফেস্টুন ও পতাকায় কোনো লাঠি ও রড ব্যবহার করা যাবে না। ব্যানার, ফেস্টুন ইত্যাদির ব্যবহার সীমিত করতে হবে।\n\n৪. আজান, নামাজ ও অন্য ধর্মীয় সংবেদনশীল সময়ে মাইক বা শব্দযন্ত্র ব্যবহার করা যাবে না। ধর্মীয় অনুভূতির ওপর আঘাত আসতে পারে—এমন কোনো বিষয়ে ব্যঙ্গচিত্র প্রদর্শন ও বক্তব্য দেওয়া বা প্রচার করা যাবে না।৫. মঞ্চ তৈরির সঙ্গে যাঁরা জড়িত (আইডি কার্ডসহ), তাঁরা ছাড়া অন্য কেউ ৩ ডিসেম্বরের আগে সমাবেশস্থলে প্রবেশ বা অবস্থান করতে পারবেন না। সমাবেশের যাবতীয় কার্যক্রম ওই দিন বেলা ২টা থেকে শুরু করে বিকেল ৫টার মধ্যে শেষ করতে হবে। সমাগত নেতা-কর্মীরা যাতে কোনো ধরনের বিশৃঙ্খলা সৃষ্টি করতে না পারেন, দায়িত্বশীল নেতা বা আয়োজকদের সেই দায়িত্ব নিতে হবে।\n\n৬. নিজস্ব ব্যবস্থাপনায় সমাবেশস্থলের অভ্যন্তরে ও বাইরে উন্নত রেজল্যুশনযুক্ত সিসি ক্যামেরা স্থাপন করতে হবে। সমাবেশস্থলের বাইরে বা সড়কের পাশে প্রজেক্টর, মাইক বা সাউন্ডবক্স ব্যবহার করা যাবে না। সমাবেশস্থলে ইন্টারনেট সংযোগ, ব্রডব্যান্ড সংযোগ ও রাউটার ব্যবহার করা যাবে না।\n\n৭. সমাবেশে আসার ক্ষেত্রে যানবাহন শহরের ভেতরে প্রবেশ করানো যাবে না। রাস্তা বন্ধ করে সমাবেশের কর্মসূচি পালন থেকে বিরত থাকতে হবে। নির্ধারিত স্থানে গাড়ি পার্কিং করতে হবে এবং মূল সড়কে কোনো পার্কিং করা যাবে না।৮. এটি স্থান ব্যবহারের অনুমতি নয়। স্থান ব্যবহারের জন্য সংশ্লিষ্ট কর্তৃপক্ষের কাছ থেকে অনুমতি নিতে হবে। জনস্বার্থে কর্তৃপক্ষ কোনো কারণ দর্শানো ব্যতিরেকে অনুমতি বাতিল করার ক্ষমতা রাখে।\n\nএ বিষয়ে রাজশাহী বিভাগীয় জনসভার সমন্বয়ক ও বিএনপির কেন্দ্রীয় কমিটির সাংগঠনিক সম্পাদক রুহুল কুদ্দুস তালুকদার দুলু প্রথম আলোকে বলেন, ‘তাঁদের শর্ত দেওয়ার ছিল তাঁরা দিয়েছেন, আমাদের কাজ আমরা করব। দেশে তো সামরিক আইন চলছে না। নাকি চলছে? দেশবাসীর কাছে প্রশ্ন রাখলাম।’\n\nতবে বিএনপির চেয়ারপারসনের উপদেষ্টা মিজানুর রহমান মিনু বলেন, ‘শর্ত মানব কি না, তা সময়ই বলে দেবে। বর্ষায় পদ্মার অবস্থা এক রকম থাকে। শীতে আরেক রকম হয়।’",
        "article_comments": []
    },
    {
        "article_headline": "সিরাজগঞ্জের ৫ থানায় বিএনপির ৮১ নেতা-কর্মীর নামে মামলা, গ্রেপ্তার ৫",
        "article_link": "https://www.prothomalo.com/bangladesh/district/qckfmd4wtf",
        "article_category": "bangladesh",
        "article_date": "2022-11-30T18:46:11+06:00",
        "article_text": "সিরাজগঞ্জের বিভিন্ন জায়গায় ককটেল বিস্ফোরণ, হামলা ও ভাঙচুরের অভিযোগে ৫ মামলায় বিএনপি ও সহযোগী সংগঠনের ৮১ নেতা-কর্মীর বিরুদ্ধে মামলা করা হয়েছে। জেলার এনায়েতপুর, বেলকুচি, তাড়াশ, রায়গঞ্জ ও কাজীপুর থানায় আওয়ামী লীগ ও সহযোগী সংগঠনের নেতাদের করা এসব মামলায় অজ্ঞাতনামা আসামি করা হয়েছে ৮০৬ জনকে। এর মধ্যে গতকাল মঙ্গল ও আজ বুধবার মামলা হয়েছে চারটি। আর গত রোববার হয়েছে একটি।মামলার পর মঙ্গলবার রাতে অভিযান চালিয়ে বিএনপির পাঁচ নেতা-কর্মীকে গ্রেপ্তার করেছে তাড়াশ থানার পুলিশ। গ্রেপ্তার ব্যক্তিরা হলেন তাড়াশের তালম ইউনিয়ন বিএনপির সভাপতি মো. সোহরাব হোসেন (৫৫), ইউনিয়ন যুবদলের আহ্বায়ক মো. দিদার খান (৪২), তাড়াশ উপজেলা যুবদলের যুগ্ম আহ্বায়ক মো. রাজীব আহম্মেদ (৩৮), বারুহাঁস ইউনিয়নের ৪ নম্বর ওয়ার্ডের বিএনপির সাধারণ সম্পাদক মুক্তার হোসেন সরকার (৪৫) ও মাধাইনগর ইউনিয়নের ৮ নম্বর ওয়ার্ডের সাধারণ সম্পাদক মো. আবুল কালাম আজাদ (৪০)।\n\nতাড়াশ থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মো. শহিদুল ইসলাম বলেন, গ্রেপ্তার পাঁচজনকে আজ দুপুরে আদালতের মাধ্যমে কারাগারে পাঠানো হয়েছে।জেলা বিএনপি সূত্রে জানা গেছে, মামলার আসামিদের মধ্যে এনায়েতপুর থানা বিএনপির আহ্বায়ক নুরুল ইসলাম, সদস্যসচিব মঞ্জু শিকদার, বেলকুচি উপজেলা বিএনপির আহ্বায়ক নুরুল ইসলাম গোলাম, সদস্যসচিব বনি আমিন, কাজীপুর উপজেলার সদস্যসচিব সেলিম রেজা, সাবেক মেয়র আবদুস সালাম, রায়গঞ্জ উপজেলা বিএনপির সাধারণ সম্পাদক আইনুল হক, সহসভাপতি খাইরুল ইসলাম, তাড়াশ উপজেলা যুবদলের জ্যেষ্ঠ যুগ্ম আহ্বায়ক রাজীব আহম্মেদসহ বিভিন্ন উপজেলা বিএনপির শীর্ষ নেতারা আছেন। এর মধ্যে রাজীব আহম্মেদকে গ্রেপ্তার করেছে পুলিশ।\n\nপুলিশ জানিয়েছে, ককটেল বিস্ফোরণ, হামলা ও ভাঙচুরের অভিযোগে মামলাগুলো করেছেন আওয়ামী লীগের নেতারা। পুলিশ আসামিদের ধরতে অভিযান চালাচ্ছে। তবে বিএনপির নেতা-কর্মীরা বলছেন, এ ধরনের কোনো ঘটনাই ঘটেনি। পুলিশ তাঁদের গণসমাবেশ ভন্ডুল করতে এভাবে মামলা দিয়ে হয়রানি করছে।এনায়েতপুর থানায় করা মামলার অভিযোগে বলা হয়, খুকনী ইউনিয়ন আওয়ামী লীগের সাধারণ সম্পাদক আফাজ উদ্দিন গতকাল রাতে দলীয় নেতা-কর্মীদের নিয়ে এনায়েতপুর কেজির মোড় এলাকায় যাচ্ছিলেন। পথে মণ্ডলপাড়া নিরাময় ক্লিনিকসংলগ্ন পশ্চিমের বাগানের কাছে পৌঁছানোর পরপরই সেখানে ওত পেতে থাকা বিএনপির নেতা-কর্মীরা তাঁদের লক্ষ করে ককটেল বিস্ফোরণ ঘটান। এতে আওয়ামী লীগ ও সহযোগী সংগঠনের কয়েকজন নেতা-কর্মী আহত হন। তাঁদের স্থানীয়ভাবে চিকিৎসা দেওয়া হয়।\n\nএনায়েতপুর থানার ওসি আনিছুর রহমান বলেন, খবর পেয়ে পুলিশ ঘটনাস্থলে গিয়ে আলামত সংগ্রহ করে। এ ঘটনায় আওয়ামী লীগের নেতা আফাজ উদ্দিন ২৪ জনের নাম উল্লেখসহ অজ্ঞাতনামা ১১৬ জনের বিরুদ্ধে বিস্ফোরক আইনে মামলা করেন। আসামিদের গ্রেপ্তারে পুলিশের অভিযান অব্যাহত আছে।বেলকুচি থানায় করা মামলার এজাহারে উল্লেখ করা হয়, উপজেলার রাজাপুর ইউনিয়নে রোববার রাতে সাংগঠনিক কার্যক্রম শেষে মুকুন্দগাতিতে ফিরছিলেন ছাত্রলীগের নেতা-কর্মীরা। পথে ভাঙ্গাবাড়ি ইউনিয়নের আদাচাকি গ্রামে পৌঁছানোর পর ছাত্রলীগের নেতা-কর্মীদের ওপর ককটেল বিস্ফোরণ ও হামলা করেন সেখানে আগে থেকে ওত পেতে বিএনপি ও ছাত্রদলের নেতারা। এ ঘটনায় রাতেই বেলকুচি পৌর ছাত্রলীগের সাধারণ সম্পাদক সৌরভ আহম্মেদ বাদী হয়ে বিএনপির ১৩ জনের নাম উল্লেখসহ অজ্ঞাতনামা শতাধিক নেতা-কর্মীর বিরুদ্ধে মামলা করেন।\n\nবেলকুচি থানার ওসি তাজমিলুর রহমান বলেন, ককটেল হামলার ঘটনায় মামলা হয়েছে। দুষ্কৃতকারীদের গ্রেপ্তারে অভিযান চালাচ্ছে পুলিশ।তাড়াশ থানায় করা মামলার এজাহার সূত্রে জানা যায়, মঙ্গলবার রাত সাড়ে ১০টার দিকে বিএনপির নেতা-কর্মীরা লাউতা চারমাথা আকবর আলী বাজার এলাকায় ককটেল বিস্ফোরণ ঘটিয়ে পালিয়ে যান। এ ঘটনায় তালম ইউনিয়নের ২ নম্বর ওয়ার্ড আওয়ামী লীগের সাধারণ সম্পাদক মো. মোজাম্মেল হক বাদী হয়ে ১৪ জনের নাম উল্লেখ করে এবং অজ্ঞাতনামা ১২০ জনকে আসামি করে একটি মামলা করেন। পুলিশ রাতভর উপজেলার বিভিন্ন স্থানে অভিযান চালিয়ে পাঁচজনকে গ্রেপ্তার করে।\n\nতাড়াশ উপজেলা বিএনপির সাধারণ সম্পাদক আমিনুল ইসলাম বলেন, আগামী ৩ ডিসেম্বর বিএনপির রাজশাহী বিভাগীয় গণসমাবেশ। তাঁদের কর্মসূচি সামনে রেখে ভয়ভীতি দেখাতে এ ধরনের ‘হয়রানিমূলক’ মামলা করা হয়েছে।কাজীপুর থানার ওসি শ্যামল কুমার বলেন, গত সোমবার রাতে বিশ্বকাপ ফুটবল খেলা দেখে বাড়ি ফেরার পথে ছাত্রলীগের নেতা-কর্মীদের ওপর হামলা ও ককটেল বিস্ফোরণের অভিযোগে উপজেলা ছাত্রলীগের সভাপতি আবু সায়েম মঙ্গলবার একটি মামলা করেছেন। মামলায় ১০ জনের নাম উল্লেখ করার পাশাপাশি আরও ২০০ জনকে অজ্ঞাতনামা আসামি করা হয়েছে।\n\nরায়গঞ্জ থানার ওসি আসিফ মোহাম্মদ সিদ্দিকুল ইসলাম বলেন, মঙ্গলবার সন্ধ্যায় উপজেলা আওয়ামী লীগের কার্যালয়ে ককটেল বিস্ফোরণের অভিযোগে আজ সকালে উপজেলা আওয়ামী লীগের সদস্য জুয়েল আকন্দ বাদী হয়ে ২০ জনের নাম উল্লেখসহ ১৭০ জনকে অজ্ঞাতনামা আসামি করে একটি মামলা করেছেন।জেলা বিএনপির সাধারণ সম্পাদক সাইদুর রহমান প্রথম আলোকে বলেন, আওয়ামী লীগ পরিকল্পিতভাবে রাজশাহী বিভাগীয় গণসমাবেশকে বাধাগ্রস্ত করতে জেলাজুড়ে বিএনপির নেতা-কর্মীদের বিরুদ্ধে মিথ্যা, বানোয়াট ও গায়েবি মামলা দিচ্ছে। নেতা-কর্মীদের বাড়িতে গিয়ে তল্লাশি করছে পুলিশ। ইতিমধ্যে তাড়াশ উপজেলায় যুবদলের নেতা মাসুমসহ পাঁচজনকে গ্রেপ্তার করেছে। তিনি বলেন, যত বাধাই আসুক, রাজশাহী সমাবেশ সফল হবেই হবে।\n\nজেলা আওয়ামী লীগের সভাপতি কে এম হোসেন আলী প্রথম আলোকে বলেন, বিএনপি-জামায়াত ২০১৩-১৪ সালের মতো বিভিন্ন উপজেলায় তাণ্ডব শুরু করেছে। তারা দলীয় কার্যালয়ে হামলা ও ককটেল বিস্ফোরণ ঘটিয়ে আতঙ্ক সৃষ্টি করছে। আওয়ামী লীগের নেতা-কর্মীরা আইনের প্রতি শ্রদ্ধাশীল হয়ে এসব সন্ত্রাসী কর্মকাণ্ডের বিরুদ্ধে আইনের আশ্রয় নিয়েছেন।",
        "article_comments": []
    },
    {
        "article_headline": "চাঁপাইনবাবগঞ্জে বিএনপির ৬০ নেতা-কর্মীকে গ্রেপ্তার",
        "article_link": "https://www.prothomalo.com/bangladesh/district/vfbf7if58u",
        "article_category": "bangladesh",
        "article_date": "2022-11-30T18:45:15+06:00",
        "article_text": "রাজশাহীতে বিএনপির বিভাগীয় গণসমাবেশের তিন দিন আগে চাঁপাইনবাবগঞ্জে বিএনপির ৬০ নেতা-কর্মীকে গ্রেপ্তার করেছে পুলিশ। গতকাল মঙ্গলবার দিবাগত রাতে জেলার বিভিন্ন জায়গায় অভিযান চালিয়ে তাঁদের গ্রেপ্তার করা হয়।\n\nপুলিশ জানিয়েছে, নাশকতা সৃষ্টি, বিস্ফোরক দ্রব্য বিস্ফোরণ, সরকারি কাজে বাধাদানসহ নানা অভিযোগে নভেম্বর মাসের বিভিন্ন সময়ে করা মামলায় তাঁদের গ্রেপ্তার করা হয়েছে। এর সঙ্গে বিএনপির গণসমাবেশের কোনো সম্পর্ক নেই। তবে বিএনপির দাবি, রাজশাহীর গণসমাবেশে বাধা দিতে পুলিশ ‘গায়েবি’ মামলা দিয়ে নেতা-কর্মীদের গ্রেপ্তার করছে।সংশ্লিষ্ট থানার ভারপ্রাপ্ত কর্মকর্তাদের (ওসি) সঙ্গে কথা বলে জানা গেছে, সদর উপজেলায় ৯, শিবগঞ্জ উপজেলায় ১৩, গোমস্তাপুরে ১৪, নাচোলে ১৯ ও ভোলাহাট উপজেলায় ৫ জনকে গ্রেপ্তার করা হয়েছে। তাঁদের মধ্যে সদর উপজেলায় চাঁপাইনবাবগঞ্জ পৌর বিএনপির সাবেক সহসভাপতি ও সাবেক পৌর কাউন্সিলর সাইদুর রহমান, শিবগঞ্জ উপজেলা যুবদলের সভাপতি সাদ্দাম হোসেন ও সাধারণ সম্পাদক ফারুক হোসেন আছেন।\n\nজেলা বিএনপির আহ্বায়ক গোলাম জাকারিয়া অভিযোগ করে বলেন, ৩ ডিসেম্বর রাজশাহীর বিভাগীয় সমাবেশ বাধাগ্রস্ত করতে তাঁদের গ্রেপ্তার করা হয়েছে। গত সোমবার রাতে জেলার শতাধিক নেতা-কর্মীর বাড়িতে অভিযান চালিয়েছে পুলিশ। এমনভাবে আতঙ্ক ছড়ানো হচ্ছে, যেন কেউ সমাবেশে যেতে না পারেন।শিবগঞ্জ থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) চৌধুরী জোবায়ের আহাম্মদ প্রথম আলোকে বলেন, সরকারি কাজে বাধাদান, নাশকতা সৃষ্টির অভিযোগে হওয়া নিয়মিত মামলায় বিএনপির নেতা-কর্মীদের গ্রেপ্তার করা হয়েছে। সমাবেশে বাধা দেওয়ার অভিযোগের বিষয়ে তিনি বলেন, এটি পুলিশের নিয়মিত মামলা। এখানে বিএনপির গণসমাবেশের কোনো সম্পর্ক নেই।",
        "article_comments": []
    },
    {
        "article_headline": "বিএনপিকে সহযোগিতার উদ্দেশ্যেই সোহরাওয়ার্দী উদ্যান বরাদ্দ: তথ্যমন্ত্রী",
        "article_link": "https://www.prothomalo.com/politics/xdazp8lb1z",
        "article_category": "politics",
        "article_date": "2022-11-30T18:42:14+06:00",
        "article_text": "বিএনপিকে সহযোগিতা করার উদ্দেশ্যেই সরকার তাদের সমাবেশ করতে সোহরাওয়ার্দী উদ্যান বরাদ্দ দিয়েছে বলে মন্তব্য করেছেন তথ্যমন্ত্রী এবং আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক হাছান মাহমুদ। তিনি বলেন, ‘সরকার তো কাউকে গন্ডগোল সৃষ্টির জন্য, সারা দেশ থেকে অগ্নিসন্ত্রাসীদের জড়ো করে ঢাকা শহরে বিশৃঙ্খলা সৃষ্টি করার জন্য অনুমতি দিতে পারে না। বিএনপির শান্তিপূর্ণ সমাবেশ করার ক্ষেত্রে সরকার সহযোগিতা করার উদ্দেশ্যেই তাদের সোহরাওয়ার্দী উদ্যান বরাদ্দ দেওয়া হয়েছে।’আজ বুধবার দুপুরে সচিবালয়ে চলচ্চিত্র ও প্রকাশনা অধিদপ্তর (ডিএফপি) প্রকাশিত ‘বাংলাদেশ ডেলটা প্ল্যান ২১০০’ ইংরেজি গ্রন্থ এবং তথ্য অধিদপ্তর  প্রকাশিত ‘সমৃদ্ধির সোপানে স্বদেশ’ বইয়ের মোড়ক উন্মোচন করেন। এরপর বিএনপির সমাবেশ নিয়ে সাংবাদিকদের প্রশ্নের জবাবে মন্ত্রী এ কথা বলেন।\n\nসম্প্রচারমন্ত্রী বলেন, ‘সোহরাওয়ার্দী উদ্যানে ৮ ডিসেম্বর ছাত্রলীগের সম্মেলন ছিল, সেটি এগিয়ে এনে ৬ তারিখ করা হয়েছে, যাতে বিএনপি সেখানে নির্বিঘ্নে সমাবেশ করতে পারে। কিন্তু তাদের উদ্দেশ্য তো ভিন্ন। একটি গন্ডগোল লাগানো।’\n\nবিএনপির উদ্দেশে তিনি বলেন, ‘তারা যদি চূড়ান্তভাবে নয়াপল্টনেই সমাবেশ করার জন্য তাদের অবস্থান ব্যক্ত করে, সে ক্ষেত্রে সরকার কঠোর অবস্থান ব্যক্ত করবে। দেশে যাতে কেউ বিশৃঙ্খলা সৃষ্টি করতে না পারে, সে জন্য আওয়ামী লীগের নেতা–কর্মীদের ওয়ার্ডে ওয়ার্ডে সতর্ক পাহারায় থাকবে। প্রয়োজনে বিশৃঙ্খলা সৃষ্টিকারীদের বিরুদ্ধে পুলিশ ও জনগণকে সঙ্গে নিয়ে প্রতিহত করবে।’এর আগে বইয়ের মোড়ক উন্মোচনকালে হাছান মাহমুদ বলেন, সমগ্র পৃথিবীতে খাদ্যপণ্যের দাম লাফিয়ে লাফিয়ে বেড়েছে। আমাদের দেশেও বেড়েছে কিন্তু অন্যান্য দেশের তুলনায় অনেক ক্ষেত্রে কম। আর করোনা মহামারির মধ্যেই আমাদের মাথাপিছু আয় ভারতকে ছাড়িয়ে ৩ হাজার ডলার ছুঁয়েছে, পদ্মা সেতু হয়েছে এবং মেগা প্রকল্প মেট্রোরেল, কর্ণফুলী নদীর তলদেশে বঙ্গবন্ধু টানেলের কাজও সমাপ্তির পথে। অর্থাৎ যে যা–ই বলুক, সত্যিকার অর্থেই সমৃদ্ধির সোপানে বাংলাদেশ। এবং সমৃদ্ধিকে টেকসই করতে আগামী ১০০ বা ৮০ বছর পরে আমরা বাংলাদেশকে কেমন দেখতে চাই, কী রকম হওয়া উচিত, সেই লক্ষ্যেই দূরদর্শী প্রধানমন্ত্রী জননেত্রী শেখ হাসিনার নেতৃত্বে আমরা বদ্বীপ পরিকল্পনা ২১০০ প্রণয়ন করেছি।’",
        "article_comments": []
    },
    {
        "article_headline": "পয়েন্ট সমান হলে টাইব্রেকার না লটারি?",
        "article_link": "https://www.prothomalo.com/sports/football/jfb8us8s2w",
        "article_category": "sports",
        "article_date": "2022-11-30T18:40:35+06:00",
        "article_text": "ধরুন, আজ আর্জেন্টিনা ড্র করল পোল্যান্ডের সঙ্গে, মেক্সিকো হারিয়ে দিল সৌদি আরবকে। তখন চার দলের মধ্যে সবচেয়ে বেশি ৫ পয়েন্ট নিয়ে শেষ ষোলোয় উঠবে পোল্যান্ড, সবচেয়ে কম ৩ পয়েন্ট নিয়ে বাদ পড়বে সৌদি। কিন্তু ৪ পয়েন্ট নিয়ে মাঝামাঝি দাঁড়িয়ে থাকা আর্জেন্টিনা, মেক্সিকোর মধ্যে কে উঠবে পরের রাউন্ডে?\n\n ‘ই’ গ্রুপের কথাই ধরুন। জাপান স্পেনকে আর জার্মানি কোস্টারিকাকে হারালে স্পেন ও জার্মানির পয়েন্ট হয়ে যাবে সমান ৪। গ্রুপ পয়েন্ট তালিকায় মাঝামাঝি থাকা সাবেক দুই বিশ্ব চ্যাম্পিয়নের মধ্যে শেষ ষোলোতে জায়গা করবে আসলে কে?\n\nবিশ্বকাপের নকআউট পর্ব শুরু হয় শেষ ষোলো থেকে। একটিই ম্যাচ। একটি দলকে জিততেই হয়, আরেকটিকে হারতে হয়। সে ক্ষেত্রে পূর্ণ সময়ের খেলা সমতা থাকলে ফল নির্ধারণের শেষ মাধ্যম হিসেবে টাইব্রেকারের ব্যবস্থা করা হয়। কিন্তু গ্রুপ পর্বে এ ধরনের কোনো নিয়ম নেই। ম্যাচ মানে নব্বই মিনিটের খেলা। বাড়তি আধা ঘণ্টাও নয়, টাইব্রেকার তো নয়ই।\n\nএ ধরনের ক্ষেত্রে গ্রুপের একাধিক দলের পয়েন্ট সমান হলে কার অবস্থান কত নম্বরে কীভাবে নির্ধারণ করা হয়, সেটিই জেনে নেওয়া যাক এবার।১. গোল ব্যবধান\nপয়েন্ট সমান হলে প্রথমে দেখা হয় দলগুলোর গোল ব্যবধান। গোল ব্যবধান বলতে বোঝায় নিজেদের গোল এবং নিজেদের বিপক্ষে গোলের ব্যবধান। ৩টি গোলের বিপরীতে ২টি হজম করলে গোল ব্যবধান ১, ৩টির বিপরীতে ৪টি হজম করলে গোল ব্যবধান ১। গোল ব্যবধান যার বেশি, সে এগিয়ে থাকে।\n\n২. গোলসংখ্যা\nগোল ব্যবধান একই থাকলে বিবেচনায় নেওয়া হয় গোলসংখ্যা। গ্রুপ পর্বের সব কটি ম্যাচ মিলে কোন দল কত বেশি গোল করেছে।\n\n৩. মুখোমুখি লড়াই\nমোট পয়েন্ট সমান, গোল ব্যবধান সমান, মোট গোলের সংখ্যাও সমান—পরিস্থিতি এ পর্যায়ে এলে দেখা হয় মুখোমুখি লড়াই। দুই দলের মুখোমুখি লড়াইয়ে কারা জিতেছিল? জেতা দল এগিয়ে থাকবে। কিন্তু একে অপরের বিপক্ষে খেলা ম্যাচটিও যদি ড্র হয়?৪. নিজেদের ম্যাচে গোল ব্যবধান\nএটি মূলত একই গ্রুপের তিনটি দল একই অবস্থানে থাকার ক্ষেত্রে ঘটে। আগের ধাপগুলোতেও যখন তিনটি দলকে আলাদা করা যায় না, তখন দলগুলোর নিজেদের ম্যাচগুলোর গোল ব্যবধান বিবেচনা করা হয়।\n\n৫. নিজেদের গোলসংখ্যা\nএটিও তিনটি দলের ক্ষেত্রে প্রযোজ্য। নিজেদের ম্যাচগুলোয় কে গোলে এগিয়ে সেটি দেখা হবে।৬. ফেয়ার প্লে\nআগের সব কটি ধাপে সমান থাকলে দেখা হবে ফেয়ার প্লের হিসাব। গ্রুপ পর্বের সব কটি ম্যাচ মিলিয়ে কোন দলের ডিমেরিট পয়েন্ট কম, সেটিই এ ক্ষেত্রে বিবেচ্য।\n\nডিমেরিট পয়েন্টের হিসাবটা এ রকম:\nহলুদ কার্ড ‍= ১ পয়েন্ট\nদুই হলুদ কার্ডের লাল কার্ড = ৩ পয়েন্ট\nসরাসরি লাল কার্ড = ৪ পয়েন্ট\nএকটি হলুদ কার্ডের পর একটি সরাসরি লাল কার্ড = ৫ ডিমেরিট পয়েন্ট\n\n৭. লটারি\nসর্বশেষ ধাপ হচ্ছে লটারি। আগের ছয় ধাপেও আলাদা না হওয়া দলগুলোকে নাম লিখে ড্র করা হবে।",
        "article_comments": []
    },
    {
        "article_headline": "পাঁচ ব্যাংকের ১৫১১ পদের মৌখিক পরীক্ষার সূচি প্রকাশ",
        "article_link": "https://www.prothomalo.com/chakri/chakri-news/rgvt8iulxi",
        "article_category": "chakri",
        "article_date": "2022-11-30T18:40:00+06:00",
        "article_text": "ব্যাংকার্স সিলেকশন কমিটির সদস্যভুক্ত সমন্বিত পাঁচ ব্যাংকের অফিসার (ক্যাশ) পদের মোট ১ হাজার ৫১১ জন কর্মী নিয়োগের লক্ষ্যে লিখিত পরীক্ষায় উত্তীর্ণ প্রার্থীদের মৌখিক পরীক্ষার সময়সূচি প্রকাশ করা হয়েছে।\n\nপাঁচটি ব্যাংক হলো সোনালী ব্যাংক লিমিটেড, জনতা ব্যাংক লিমিটেড, অগ্রণী ব্যাংক লিমিটেড, রূপালী ব্যাংক লিমিটেড ও বাংলাদেশ ডেভেলপমেন্ট ব্যাংক লিমিটেড।\n\nবাংলাদেশ ব্যাংকের নিয়োগসংক্রান্ত ওয়েবসাইটে এক বিজ্ঞপ্তিতে জানানো হয়েছে, এই পাঁচ ব্যাংকে অফিসার (ক্যাশ) পদে লিখিত পরীক্ষায় উত্তীর্ণ ৪ হাজার ৫৭৯ পদের মৌখিক পরীক্ষা আগামী ৪ ডিসেম্বর থেকে শুরু হবে। এ পরীক্ষা চলবে আগামী ১৬ জানুয়ারি পর্যন্ত।প্রতিদিন দুই শিফটে পরীক্ষা নেওয়া হবে। এক শিফটে পরীক্ষার্থী ৭৫ জন করে। সকাল ১০টায় প্রথম শিফট ও দ্বিতীয় শিফটের পরীক্ষা শুরু হবে বেলা দেড়টায়। রাজধানীর মতিঝিলে বাংলাদেশ ব্যাংকের প্রধান কার্যালয়ে মৌখিক পরীক্ষা নেওয়া হবে।\n\nমৌখিক পরীক্ষার জন্য নতুনভাবে প্রবেশপত্র ইস্যু করা হবে না। লিখিত পরীক্ষার প্রবেশপত্রই মৌখিক পরীক্ষার জন্য বিবেচিত হবে। প্রার্থীকে মাস্ক পরে আসতে হবে এবং কোভিড-১৯-সংক্রান্ত স্বাস্থ্যবিধি মেনে চলতে হবে।\n\nবিস্তারিত সময়সূচি ও প্রার্থীদের রোল নম্বর দেখা যাবে এই লিংকে।",
        "article_comments": []
    },
    {
        "article_headline": "দুর্ঘটনায় প্রাণ গেল নারীর, তাঁর তিন শিশুসন্তান ও স্বামী আহত",
        "article_link": "https://www.prothomalo.com/bangladesh/capital/uwzuev2hwg",
        "article_category": "bangladesh",
        "article_date": "2022-11-30T18:37:08+06:00",
        "article_text": "নারায়ণগঞ্জের রূপগঞ্জে তিন শ ফিট এলাকায় সিএনজিচালিত অটোরিকশায় মালবাহী ট্রলির ধাক্কায় সাজেদা বেগম (৪৫) নামের এক নারী নিহত হয়েছেন। এ ছাড়া সাজেদা বেগমের তিন শিশুসন্তান, স্বামী, অটোরিকশাটির চালকসহ সাতজন আহত হয়েছেন। আজ বুধবার সকাল সাড়ে সাতটার দিকে এ দুর্ঘটনা ঘটে।\n\n নিহত সাজেদা বেগমের স্বামী আবদুল করিম (৫০) বলেন, পরিবার নিয়ে তিনি রাজধানীর বনানীর কড়াইল বেদেবস্তিতে থাকেন। তাঁর স্ত্রী পাথর ভাঙার কাজ করতেন। আজ ভোর সাড়ে পাঁচটার দিকে তাঁরা তিন মেয়েকে নিয়ে গ্রামের বাড়ি ব্রাহ্মণবাড়িয়ার বাঞ্ছারামপুরের পাইকচর গ্রামে যাওয়ার জন্য সিএনজিচালিত অটোরিকশায় করে রওনা দেন। তাঁদের সঙ্গে আরও দুজন গাড়িতে উঠেছিলেন। তাঁরা তিন শ ফিট এলাকায় গেলে তাঁদের গাড়িতে একটি মালবাহী ট্রলি ধাক্কা দেয়।এতে আবদুল করিম, তাঁর স্ত্রী সাজেদা বেগম, মায়েশা আক্তার (৩), আমেনা বিবি (৭), কোহিনূর পিংকি (১১) নামে তাঁদের তিন মেয়ে, জুলেখা বেগম (৪৫) নামের এক যাত্রী ও তাঁর নাতি রাব্বি (১০) এবং চালক তানহা হাসান (২৬) আহত হন। দুর্ঘটনার পর কয়েক পথচারী তাঁদের উদ্ধার করে ঢাকা মেডিকেল কলেজ (ঢামেক) হাসপাতালে নিয়ে যান। সেখানে চিকিৎসাধীন অবস্থায় দুপুরে সাজেদা বেগম মারা যান। দুর্ঘটনায় আহত ব্যক্তিদের মধ্যে শিশু রাব্বির অবস্থা গুরুতর।উদ্ধারকারী পথচারী মো. হানিফ জানান, সিএনজিচালিত অটোরিকশাটি তিন শ ফিট দিয়ে রূপগঞ্জের ভুলতায় যাওয়ার সময় মালবাহী ট্রলিটি তাতে ধাক্কা দেয়। এতে অটোরিকশাটি উল্টে যায়। দুর্ঘটনার পর পথচারীরা আহত ব্যক্তিদের উদ্ধার করে কুর্মিটোলা জেনারেল হাসপাতালে নিয়ে যান। বেলা সাড়ে ১০টায় তাঁদের ঢাকা মেডিকেল কলেজ হাসপাতালে ভর্তি করা হয়। সেখানে চিকিৎসাধীন অবস্থায় দুপুর সাড়ে ১২টার দিকে তাঁর মৃত্যু হয়।ঢাকা মেডিকেল পুলিশ ফাঁড়ির পরিদর্শক বাচ্চু মিয়া প্রথম আলোকে বলেন, ময়নাতদন্তের জন্য সাজেদা বেগমের মরদেহ হাসপাতালের মর্গে রাখা হয়েছে। আহত ব্যক্তিরা চিকিৎসাধীন। সিএনজিচালিত অটোরিকশা ও ট্রলিটি জব্দ করা হয়েছে।",
        "article_comments": []
    },
    {
        "article_headline": "হাঁপানি রোগীর হঠাৎ টান উঠলে কী করব",
        "article_link": "https://www.prothomalo.com/lifestyle/health/0ccrq8ymj5",
        "article_category": "lifestyle",
        "article_date": "2022-11-30T18:35:18+06:00",
        "article_text": "শীতকালে হাঁপানি রোগীর আকস্মিক টান ওঠা স্বাভাবিক। বিশেষ করে হঠাৎ ঠান্ডা আবহাওয়ায়, ধুলাবালু লাগলে, ঘর ঝাড়পোছ করলে বা ফুলের পরাগরেণুর সংস্পর্শে রোগীর টান ওঠে। ভাইরাস সংক্রমণ, সর্দিকাশিও এ সমস্যার জন্য দায়ী।\n\nঅ্যাজমা বা হাঁপানি থাকলে আকস্মিক শ্বাসকষ্ট বেড়ে যাওয়ার এই সমস্যাকে বলে অ্যাকিউট এক্সাজারবেশন। এ সময় রোগীর শ্বাস দ্রুত হয়ে পড়ে, বুকে বাঁশির মতো শব্দ হতে থাকে। শ্বাসকষ্ট হয়, বাতাস নিতে কষ্ট বোধ করেন রোগী। পাঁজরের পেশি দেবে যেতে থাকে প্রতি শ্বাসের সময়। দ্রুত ব্যবস্থা গ্রহণ না করলে অক্সিজেনের অভাবে ঠোঁট, নখ, জিবের ডগা নীল হতে থাকে।\n\nহঠাৎ শ্বাসকষ্ট বেড়ে গেলে বাড়িতে প্রথমে চিকিৎসা শুরু করতে হবে। এ সময় কী করণীয় জেনে নিই—রোগীকে সোজা হয়ে বসতে বলুন এবং আশ্বস্ত করুন যে আতঙ্কের কিছু নেই।\n\nসালবিউটামল বা সালবিউটামল ও ইপরাট্রোপিয়ামযুক্ত ইনহেলার স্পেসারের সাহায্যে ধীরে ধীরে পাঁচটি চাপ নিন। স্পেসার না থাকলে কাগজের ঠোঙা ব্যবহার করতে পারেন।\n\nস্পেসারের মধ্যে প্রতিবার এক চাপ দিয়ে তা থেকে পাঁচবার শ্বাস নিতে হবে। এভাবে পাঁচবার চাপ দিন। বয়স্ক ও শিশুদের ক্ষেত্রে খেয়াল করুন, শ্বাস বড় করে ওষুধ ঠিকমতো টেনে নেওয়া হচ্ছে কি না, খেয়ে ফেললে কাজ হবে না।\n\nপাঁচ মিনিট অপেক্ষা করুন। বিশ্রাম নিন। তারপরও শ্বাসকষ্ট না কমলে আবার পাঁচ চাপ নিন। এভাবে মোট পাঁচবার (মোট ২৫ চাপ) নেওয়া যেতে পারে।এরপরও শ্বাসকষ্ট বা হাঁপানি না কমলে রোগীকে কাছাকাছি হাসপাতালে নিতে হবে বা নেবুলাইজার যন্ত্রের সাহায্য লাগবে। অনেকেই বাড়িতে নেবুলাইজার ব্যবহার করেন। নেবুলাইজারে সাধারণত তিন মিলিলিটার নরমাল স্যালাইনের সঙ্গে আধা মিলিলিটার ব্রংকোডাইলেটর সলিউশন মেশাতে হয়। তারপর নেবুলাইজার চালু করে অক্সিজেন মাস্কের সাহায্যে রোগীকে দেওয়া হয়।\n\nনেবুলাইজার না থাকলে এবং ইনহেলারে শ্বাসকষ্ট না কমলে হাসপাতালে পৌঁছার আগপর্যন্ত পাঁচ চাপ করে ইনহেলার নিতে থাকবেন।\n\nশুরুতেই জিব, নখ বা আঙুল নীল হয়ে এলে, শ্বাসকষ্টের জন্য কথা পর্যন্ত না বলতে পারলে বা চেতনা হারিয়ে যেতে থাকলে দ্রুত হাসপাতালে নেওয়াই ভালো। এ ক্ষেত্রে নেবুলাইজার ছাড়াও অক্সিজেনের প্রয়োজন হয়।",
        "article_comments": []
    },
    {
        "article_headline": "পুলিশের ভয়ে পালাতে গিয়ে গাছ থেকে পড়ে আহত বিএনপি নেতা",
        "article_link": "https://www.prothomalo.com/bangladesh/district/1g64nnlxc9",
        "article_category": "bangladesh",
        "article_date": "2022-11-30T18:32:31+06:00",
        "article_text": "রাজশাহীতে বিএনপি নেতাদের বাড়ি বাড়ি পুলিশ হানা দিচ্ছে। মঙ্গলবার রাতে জেলার মোহনপুর থানা বিএনপির এক নেতার বাড়িতে পুলিশ অভিযান চালায়। ওই নেতা ভয়ে দেয়াল টপকে গাছে উঠেছিলেন। গাছ থেকে পড়ে তিনি আহত হয়েছেন। তাঁকে রাজশাহী মেডিকেল কলেজ হাসপাতালে ভর্তি করা হয়েছে। পরে তিনি প্রাথমিক চিকিৎসা নিয়ে হাসপাতাল ছেড়ে চলে গেছেন বলে জানা গেছে।দলীয় সূত্রে জানা গেছে, আগামী ৩ ডিসেম্বর রাজশাহী বিভাগীয় গণসমাবেশকে কেন্দ্র করে পুলিশ বিএনপির নেতা–কর্মীদের নামে ‘গায়েবি’ মামলা দিয়েছে। সেই সব মামলার আসামিদের ধরার জন্য এখন পুলিশ বাড়ি বাড়ি হানা দিচ্ছে। এমনকি দিনের বেলায় তাঁদের ব্যবসাপ্রতিষ্ঠান থেকে ধরা হচ্ছে। পুলিশ মঙ্গলবার দিবাগত রাতে ও বুধবার পুঠিয়া, বাগমারা ও তানোর থেকে আরও চার নেতাকে আটক করেছে।মঙ্গলবার দিবাগত রাত সাড়ে তিনটার দিকে পুলিশ মোহনপুর থানা বিএনপির সদস্যসচিব বাচ্চু রহমানের বাড়িতে হানা দেয়। সেখানে বাড়ির নারীরা পুলিশের সঙ্গে তর্কবিতর্ক করতে থাকেন। এই ফাঁকে বাচ্চু রহমান দেয়াল টপকে পাশের একটি গাছে ওঠেন। পুলিশ তাঁকে ধরার জন্য ওই দিকে ধাওয়া করলে ভয়ে তিনি গাছ থেকে পড়ে যান। শারীরিক অবস্থা খারাপ দেখে পুলিশ তাঁকে আটক করেনি। তাঁর আত্মীয়স্বজন তাঁকে রাজশাহী মেডিকেল কলেজ হাসপাতালে নিয়ে আসেন। বিষয়টি নিশ্চিত করেছেন রাজশাহী জেলা কৃষক দলের আহ্বায়ক শফিকুল আলম। তিনি বলেন, মোহনপুর থানায় যে মামলা হয়েছে, সেই মামলায় বাচ্চু রহমানের নাম নেই। তবু তাঁকে ধরতে তাঁর বাড়িতে পুলিশ অভিযান চালায়।জানতে চাইলে মোহনপুর থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) সেলিম বাদশা বলেন, রাতে পুলিশ একজন পরোয়ানাভুক্ত আসামি ধরতে ওই এলাকায় গিয়েছিল। বাচ্চু রহমান ‘হেল্পফুল লোক’। পুলিশ তাঁকে ডাক দিয়েছিল। পুলিশের ডাক শুনে তিনি বাড়ির সামনে না এসে পেছন দিকের একটি গাছ দিয়ে নামতে গিয়ে পড়ে আহত হয়েছেন। তাঁর হাতের একটি আঙুল ভেঙে গেছে। পুলিশ তাঁকে ধরতে যায়নি। এ জন্য পরে তাঁকে আটকও করা হয়নি।এদিকে বাগমারা উপজেলা বিএনপির নেতা ও গণিপুর ইউপির চেয়ারম্যান মনিরুজ্জামানকে বুধবার বেলা ১১টার দিকে দেউলিয়া চৌরাস্তা থেকে পুলিশ আটক করেছে।পুঠিয়া যুবদলের সাবেক সাধারণ সম্পাদক বাবুল হোসেনকে আজ বেলা ১১টার দিকে বানেশ্বর বাজার থেকে এবং মঙ্গলবার রাতে ইউনিয়ন বিএনপির সদস্যসচিব নাজমুল মুক্তাকে তাঁর বাড়ি থেকে আটক করা হয়েছে।জেলা কৃষক দলের আহ্বায়ক শফিকুল আলম জানান, পুঠিয়ার বানেশ্বর থেকে নগরের তালাইমারী পর্যন্ত পুলিশ চারটি চেকপোস্ট বসিয়েছে। পশ্চিম দিকে নগরের কাশিয়াডাঙ্গা থেকে গোদাগাড়ীর রাজাবাড়ি পর্যন্ত তিনটি ও উত্তর দিকে মোহনপুর থেকে নওহাটা পর্যন্ত তিনটি চেকপোস্ট বসানো হয়েছে। তিনি বলেন, পুলিশ কেন সমাবেশের অনুমতি দেওয়ার পরও তাঁদের হয়রানি করবে? কেন হয়রানিমূলক মামলায় আটক করবে?",
        "article_comments": []
    },
    {
        "article_headline": "কক্সবাজারে পৃথক হত্যা মামলায় ৩ আসামির আমৃত্যু কারাদণ্ড",
        "article_link": "https://www.prothomalo.com/bangladesh/district/jmz56icazh",
        "article_category": "bangladesh",
        "article_date": "2022-11-30T18:31:01+06:00",
        "article_text": "কক্সবাজারে পৃথক দুটি হত্যা মামলার রায়ে তিন আসামিকে আমৃত্যু কারাদণ্ড দিয়েছেন আদালত। আজ বুধবার বিকেলে কক্সবাজার জেলা ও দায়রা জজ মোহাম্মদ ইসলাম এ রায় দেন। আদালতের সরকারি কৌঁসুলি (পিপি) ফরিদুল আলম বিষয়টি প্রথম আলোকে নিশ্চিত করেছেন।\n\nদণ্ডপ্রাপ্ত তিন আসামি হলেন নারায়ণগঞ্জের সোনারগাঁও উপজেলার জামপুর ইউনিয়নের আবদুস সালামের ছেলে পারভেজ হোসেন ওরফে বাবু (৩৬) ও একই উপজেলার বাবদি ইউনিয়নের আবদুর রবের ছেলে মো. মোতালেব (৩৫) এবং কক্সবাজারের উখিয়ার রত্নাপালং ইউনিয়নের কোর্টবাজারের ছৈয়দ হোসেন (৪৫)। রায় ঘোষণার সময় তিনজন আসামি আদালতে উপস্থিত ছিলেন।সরকারি কৌঁসুলি ফরিদুল আলম বলেন, রায় ঘোষণার পর বিকেলে আসামিদের জেলা কারাগারে পাঠানো হয়। এ রায়ের ফলে আসামিরা যত দিন বেঁচে থাকবেন, তত দিন তাঁদের কারাদণ্ড ভোগ করতে হবে।\n\nহোটেলকক্ষে খুন\n২০২১ সালে ইয়াবা লেনদেন নিয়ে বিরোধের জেরে শহরের কলাতলী হোটেল-মোটেল জোনের সুইট হোম রিসোর্টের কক্ষে আবদুল মালেক (২৪) নামের এক তরুণকে হত্যা করা হয়। এই হত্যা মামলায় পারভেজ হোসেন ও মো. মোতালেবকে আমৃত্যু কারাদণ্ড এবং ৫০ হাজার টাকা করে জরিমানা করেন আদালত। আবদুল মালেক কক্সবাজার শহরের বাদশার ঘোনার জাকের হোসেনের ছেলে।আদালত ও মামলা সূত্রে জানা গেছে, ২০২১ সালে কারাগারে পরিচয়ের মাধ্যমে মালেকের সঙ্গে পারভেজ ও মোতালেবের বন্ধুত্ব হয়। পরে তাঁরা নিজেদের মধ্যে ইয়াবা লেনদেন শুরু করেন। তবে ইয়াবা লেনদেনের একপর্যায়ে মালেকের সঙ্গে পারভেজ ও মোতালেবের বিরোধের সৃষ্টি হয়। বিরোধের জেরে একই বছরের ১৫ মার্চ রাতে সুইট হোম রিসোর্টে ডেকে নিয়ে মালেককে হত্যা করে লাশ খাটের নিচে লুকিয়ে পালিয়ে যান পারভেজ ও মোতালেব। এ ঘটনায় নিহত মালেকের ভাই আবদুল খালেক বাদী হয়ে কক্সবাজার সদর মডেল থানায় হত্যা মামলা করলে পুলিশ পারভেজ ও মোতালেবকে গ্রেপ্তার করে।স্ত্রী হত্যায় স্বামীর কারাদণ্ড  \nউখিয়ার আলোচিত মনজুরা বেগম হত্যা মামলায় তাঁর স্বামী ছৈয়দ হোসেনকে আমৃত্যু কারাদণ্ড দিয়েছেন জেলা ও দায়রা জজ মোহাম্মদ ইসমাইল। দণ্ডপ্রাপ্ত ছৈয়দ হোসেনের বাড়ি উখিয়ার রত্নাপালং ইউনিয়নের কোটবাজারে।\n\nমামলা ও আদালত সূত্রে জানা গেছে, ২০১৭ সালের ১ জুন দুপুরে মনজুরা বেগমকে শ্বশুরবাড়ি থেকে নিজের বাড়িতে ডেকে আনেন ছৈয়দ হোসেন। এরপর যৌতুকের টাকার দাবিতে মারধরের একপর্যায়ে ধারালো অস্ত্র দিয়ে মনজুরা বেগমকে স্বামী ছৈয়দ হোসেন কুপিয়ে হত্যা করেন। পরে এ ঘটনায় ছৈয়দ হোসেনকে একমাত্র আসামি করে উখিয়া থানায় হত্যা মামলা করেন মনজুরার বাবা।",
        "article_comments": []
    },
    {
        "article_headline": "ধর্ষকদের মুক্তির বিরুদ্ধে সুপ্রিম কোর্টে গেলেন বিলকিস বানু",
        "article_link": "https://www.prothomalo.com/bangladesh/9i5jbx345y",
        "article_category": "bangladesh",
        "article_date": "2022-11-30T19:01:25+06:00",
        "article_text": "তাঁর ধর্ষকদের মুক্তি দেওয়ার সিদ্ধান্তের বিরুদ্ধে এবার সুপ্রিম কোর্টের দ্বারস্থ হলেন বিলকিস বানু। সুপ্রিম কোর্টের কাছে বুধবার এক আবেদনে তিনি গুজরাট সরকারের ওই সিদ্ধান্ত পুনর্বিবেচনার দাবি জানান। বিলকিসের আইনজীবী শোভা গুপ্ত প্রধান বিচারপতি ডি ওয়াই চন্দ্রচূড়ের এজলাসে এই আবেদন জানিয়ে বলেন, আবেদনের শুনানি যেন প্রকাশ্য আদালতে করা হয়।\n\nপ্রধান বিচারপতি চন্দ্রচূড় আবেদনের পরিপ্রেক্ষিতে বলেন, শুনানি প্রকাশ্যে না গোপনে হবে, তা আদালতই ঠিক করবেন। আবেদনটি করতে হবে বিচারপতি অজয় রাস্তোগির এজলাসেই, যেহেতু তিনিই মুক্তির বিষয়টি বিবেচনার জন্য গুজরাট সরকারের কাছে পাঠিয়েছিলেন। বিচারপতি রাস্তোগি বর্তমানে এক সাংবিধানিক বেঞ্চের সদস্য। এই আবেদন তিনি শুনতে পারবেন কি না, সে বিষয়ে বিলকিসের আইনজীবী সংশয় প্রকাশ করলে প্রধান বিচারপতি ওই মন্তব্য করেন।২০০২ সালে গুজরাট দাঙ্গার সময় অন্তঃসত্ত্বা বিলকিস বানুকে ধর্ষণ করেছিলেন মুক্তিপ্রাপ্ত ১১ অপরাধী। বিলকিসের শিশুকন্যাসহ পরিবারের ৭ সদস্যকে তাঁর চোখের সামনে খুন করা হয়েছিল। দোষী সাব্যস্ত হওয়ায় ওই ১১ জনের সাজা হয়েছিল। গত ১৫ আগস্ট স্বাধীনতার ৭৫ বর্ষ পূর্তি উপলক্ষে গুজরাট সরকার ওই ১১ জনকে মুক্তি দেয়। যুক্তি হিসেবে বলা হয়েছিল, অপরাধীরা ১৪ বছর কারাবাস করেছেন। জেলাখানায় থাকাকালে তাঁদের আচরণও ভালো ছিল।\n\nমুক্তি পাওয়ার পর ১১ অপরাধীকে ফুল-মালা দিয়ে বরণ করা হয়। সামাজিক ও গণমাধ্যমে সেই ছবি ও খবর প্রকাশিত হয়। ১১ জনই ব্রাহ্মণ। রাজ্যের শাসক দল বিজেপির কোনো কোনো নেতা এমন মন্তব্যও করেন যে ব্রাহ্মণেরা ধর্ষণের মতো কাজ করতে পারেন না। অভিযোগ উঠেছে, ব্রাহ্মণদের ভোট পেতেই রাজ্য সরকার এই অপরাধীদের মুক্তি দিয়েছে।রাজ্য সরকার অপরাধীদের মুক্তি দেওয়া প্রসঙ্গে ১৯৯২ সালের সাজা মওকুফ নীতিরও উল্লেখ করেছে। কিন্তু ২০১৪ সালে কেন্দ্রীয় স্বরাষ্ট্র মন্ত্রণালয়ের তৈরি সাজা মওকুফ নীতিতে বলা হয়েছিল, ধর্ষণ ও খুনের আসামিদের সাজা কোনোভাবে মওকুফ করা যাবে না। সেই নীতির প্রয়োগ করা হলে ১১ অপরাধী ছাড়া পেতেন না। সুপ্রিম কোর্টের কাছে বিলকিস বানুর আবেদন, গুজরাট সরকারের ওই সিদ্ধান্ত পুনর্বিবেচনার নির্দেশ দেওয়া হোক। অপরাধীদের সাজা মওকুফের সিদ্ধান্ত খারিজ করা হোক। তিনি এই আবেদনও করেন, ওই অপরাধীদের মুক্তিদানের সিদ্ধান্ত মহারাষ্ট্র সরকারের এখতিয়ার, গুজরাট সরকারের নয়, যেহেতু মামলাটি গুজরাট থেকে সরিয়ে মহারাষ্ট্রে নিয়ে যাওয়া হয়েছিল।২০১৪ সালে সাজা মওকুফ নীতি গ্রহণ করা সত্ত্বেও গুজরাট সরকারের আবেদনে কেন্দ্রীয় স্বরাষ্ট্র মন্ত্রণালয় কোন যুক্তিতে দুই সপ্তাহের মধ্যেই সম্মতি দিয়েছিল, তা নিয়ে দেশজুড়ে তুমুল আলোচনা শুরু হয়। সুপ্রিম কোর্টে একাধিক জনস্বার্থ মামলা করা হয়। মামলাকারীদের মধ্যে ছিলেন সিপিএম নেত্রী সুভাষিনী আলি ও তৃণমূল কংগ্রেস সংসদ সদস্য মহুয়া মৈত্র। সাবেক সরকারি আমলাদের সঙ্গে বিভিন্ন মানবাধিকার রক্ষা সংগঠনও সিদ্ধান্ত পুনর্বিবেচনার জন্য সুপ্রিম কোর্টে আবেদন জানায়। এবার আবেদন করলেন বিলকিস বানু নিজেই।",
        "article_comments": []
    },
    {
        "article_headline": "ঝালকাঠিতে বিএনপির ১০৬ জনের নামে বিস্ফোরক আইনে ‘গায়েবি মামলা’",
        "article_link": "https://www.prothomalo.com/bangladesh/district/kiylpgkcpm",
        "article_category": "bangladesh",
        "article_date": "2022-11-30T18:58:09+06:00",
        "article_text": "ঝালকাঠির রাজাপুর উপজেলা বিএনপি ও সহযোগী সংগঠনের ১০৬ নেতা-কর্মীকে আসামি করে বিস্ফোরক আইনে একটি মামলা হয়েছে। গতকাল মঙ্গলবার রাতে উপজেলা আওয়ামী লীগের দপ্তর সম্পাদক মো. রফিকুল ইসলাম ইলিয়াস ফরাজি বাদী হয়ে মামলাটি করেন।\n\nমামলায় উপজেলা বিএনপি, যুবদল ও ছাত্রদলের সভাপতি, সাধারণ সম্পাদকসহ ২৬ জনের নাম উল্লেখ করে ১০৬ জনকে আসামি করা হয়েছে।মামলার এজাহারে বাদী অভিযোগ করেছেন, ২৮ নভেম্বর রাতে মামলার বাদী ও রাজাপুর উপজেলা আওয়ামী লীগের কয়েক নেতা-কর্মী শুক্তাগর ইউনিয়ন আওয়ামী লীগের সাধারণ সম্পাদক মো. জাহাঙ্গীর হোসেন হাওলাদারের বাড়িতে দাওয়াত খেতে যান। রাত ১১টা ৩৫ মিনিটের দিকে পিংড়ী মাধ্যমিক বিদ্যালয় অতিক্রম করার সময় বিএনপির শতাধিক নেতা-কর্মীকে বিদ্যালয়ের পুরাতন টিনশেড ভবনের সামনের বারান্দায় গোপন শলাপরামর্শ করতে দেখেন তাঁরা। বিষয়টি জানতে টর্চলাইট নিয়ে ঘটনাস্থলে গেলে বিএনপির নেতা-কর্মীরা তাঁদের হত্যার উদ্দেশ্যে মারপিট করেন। এ সময় ছয় থেকে সাতটি বোমার বিস্ফোরণ ঘটান তাঁরা। এ ঘটনায় বাদীসহ তিনজন আহত হন। তাঁরা স্থানীয়ভাবে প্রাথমিক চিকিৎসা নিয়েছেন।মামলার প্রধান আসামি উপজেলা বিএনপির সভাপতি আইনজীবী তালুকদার আবুল কালাম আজাদ। মামলার বিষয়ে তিনি বলেন, ঘটনাস্থল পিংড়ীর মানুষের কাছে খোঁজ নিলেই জানা যাবে, এমন কোনো ঘটনা ঘটেছে কি না। ঘটনাস্থলের মানুষ জানেনই না, অথচ হয়রানির জন্য গায়েবি মামলা হয়ে গেল।তালুকদার আবুল কালাম আজাদ বলেন, ‘বিএনপির দেশব্যাপী চলমান আন্দোলনে আমরা রাজাপুর উপজেলা বিএনপি ও সহযোগী সংগঠনের নেতা-কর্মীরা এম শাহজাহান ওমর বীর উত্তমের নেতৃত্বে মাঠে আছি। মূলত আমাদের মাঝে ভীতি তৈরি করে আন্দোলন বাধাগ্রস্ত করতে এই গায়েবি মামলা করা হয়েছে। ছয় থেকে সাতটা বোমা মারলে শুধু প্রাথমিক চিকিৎসা নিয়ে মানুষ সুস্থ হয় কীভাবে?’\n\nরাজাপুর থানার ভারপ্রাপ্ত কর্মকর্তা পুলক চন্দ্র রায় বলেন, এখন পর্যন্ত কোনো আসামি গ্রেপ্তার হয়নি। আসামি গ্রেপ্তারে অভিযান অব্যাহত আছে।",
        "article_comments": []
    },
    {
        "article_headline": "সিলেটে আমীর খসরু ১০ ডিসেম্বর সরকার পতনের চূড়ান্ত আলটিমেটাম দেওয়া হবে",
        "article_link": "https://www.prothomalo.com/bangladesh/district/mt70yr2mdd",
        "article_category": "bangladesh",
        "article_date": "2022-11-30T19:21:20+06:00",
        "article_text": "বিএনপির স্থায়ী কমিটির সদস্য ও সাবেক মন্ত্রী আমীর খসরু মাহমুদ চৌধুরী বলেছেন, জনগণ এখন রাস্তায় নেমেছেন। সাধারণ মানুষের স্বতঃস্ফূর্ত উপস্থিতি দেখে সরকার জনরোষ ঠেকাতে প্রশাসনের সহায়তা নিচ্ছে। তবে এসব করে জনরোষ মোকাবিলা করা সম্ভব হবে না। আগামী ১০ ডিসেম্বর ঢাকায় সরকার পতনের চূড়ান্ত আলটিমেটাম দেওয়া হবে।\n\nআজ বুধবার বেলা তিনটার দিকে সিলেট নগরের রেজিস্ট্রারি মাঠে মহানগর বিএনপির উদ্যোগে আয়োজিত এক সমাবেশে প্রধান অতিথির বক্তব্যে আমীর খসরু মাহমুদ চৌধুরী এসব কথা বলেন। বিএনপির নেতা–কর্মীদের বিরুদ্ধে মিথ্যা ও গায়েবি মামলা, পুলিশি নির্যাতন এবং গ্রেপ্তারের প্রতিবাদে এ কর্মসূচি অনুষ্ঠিত হয়।বিএনপির নেতৃত্বে জনগণ মাঠে নেমে এসেছেন দাবি করে আমীর খসরু বলেন, যতক্ষণ পর্যন্ত আওয়ামী লীগ সরকারের পতন হচ্ছে না, ততক্ষণ পর্যন্ত আন্দোলন চলবে। জনরোষের ভয়ে সরকার রাষ্ট্রযন্ত্রকে ব্যবহার করে টিকে থাকতে চায়। এ জন্য হত্যা, নির্যাতন, হামলা, মামলার পথ বেছে নিয়েছে। তবে বিএনপির নেতৃত্বে জনগণ মাঠে নেমে এসেছে। এই আওয়ামী লীগের নৈরাজ্যের বিরুদ্ধে জনগণই বিএনপির অস্ত্র।\n\nসভা শেষে বিকেল চারটার দিকে নগরে একটি বিক্ষোভ মিছিল বের করা হয়। বিক্ষোভ মিছিলটি নগরের গুরুত্বপূর্ণ সড়ক ঘুরে কোর্ট পয়েন্টে গিয়ে মিলিত হয়। এর আগে অনুষ্ঠিত সভার সভাপতিত্ব করেন মহানগর বিএনপির আহ্বায়ক আবদুল কাইয়ুম জালালী। মহানগর বিএনপির সদস্যসচিব মিফতাহ্ সিদ্দিকীর সঞ্চালনায় সভায় প্রধান বক্তা ছিলেন বিএনপির চেয়ারপারসন খালেদা জিয়ার উপদেষ্টা খন্দকার আবদুল মুক্তাদির। বিশেষ অতিথি হিসেবে বক্তব্য দেন বিএনপির চেয়ারপারসনের উপদেষ্টা এনামুল হক চৌধুরী, কেন্দ্রীয় কমিটির সাংগঠনিক সম্পাদক সাখাওয়াত হাসান, সহসাংগঠনিক সম্পাদক কলিম উদ্দিন আহমদ, কেন্দ্রীয় কমিটির সদস্য হাদিয়া চৌধুরী, জেলা বিএনপির সভাপতি আবদুল কাইয়ুম চৌধুরী ও সাধারণ সম্পাদক এমরান আহমদ চৌধুরী।সভায় বক্তারা বলেন, বিএনপি সাধারণ মানুষকে সঙ্গে নিয়ে আন্দোলন শুরু করেছে। দেশব্যাপী বিএনপির শান্তিপূর্ণ আন্দোলনে লাখ লাখ মানুষের অংশগ্রহণ দেখে সরকার ভীত হয়ে পড়েছে। তাই বিএনপিকে ঠেকাতে সরকার হামলা, মামলা, নির্যাতনের পথ বেছে নিয়েছে। তবে এবার আর আওয়ামী লীগকে ছাড় দেওয়া হবে না।",
        "article_comments": []
    },
    {
        "article_headline": "নলডাঙ্গায় ড্রামে পাওয়া লাশের পরিচয় মিলেছে, স্ত্রী-সন্তানেরা লাপাত্তা",
        "article_link": "https://www.prothomalo.com/bangladesh/district/cud9g7jklv",
        "article_category": "bangladesh",
        "article_date": "2022-11-30T19:20:51+06:00",
        "article_text": "নাটোরের নলডাঙ্গায় সড়কের পাশে পড়ে থাকা ড্রাম থেকে উদ্ধার করা লাশটির পরিচয় পাওয়া গেছে। লাশটি রাজশাহীর বাগমারা উপজেলার নখোপাড়া গ্রামের মোসলেম উদ্দিনের ছেলে কৃষক মোজাহার আলীর। ঘটনার পর থেকে তাঁর স্ত্রী-সন্তানেরা বাড়িতে তালা দিয়ে লাপাত্তা হয়ে গেছেন। \n\nপুলিশের ধারণা, জমি লিখে নেওয়ার জন্য স্ত্রী-সন্তানেরাই তাঁকে হত্যা করে লাশ গুম করার চেষ্টা করেছিলেন।নলডাঙ্গা থানা-পুলিশের সঙ্গে কথা বলে জানা গেছে, গতকাল মঙ্গলবার দুপুরে উপজেলার সেনভাগ গ্রামে নলডাঙ্গা সড়কের পাশে পড়ে থাকা একটি ড্রাম থেকে অজ্ঞাত এক ব্যক্তির লাশ উদ্ধার করে পুলিশ। রাতে লাশের পরিচয় নিশ্চিত হয় পুলিশ। লাশটি রাজশাহীর বাগমারা উপজেলার নখোপাড়া গ্রামের কৃষক মোজাহার আলীর। তাঁর মামা আবদুল আজিজ ও মামাতো ভাই মোতালেব হোসেন লাশটি শনাক্ত করেন। তবে লাশ শনাক্তের আগেই পুলিশ বাদী হয়ে নলডাঙ্গা থানায় অজ্ঞাত ব্যক্তিদের বিরুদ্ধে হত্যা মামলা করে। লাশের পরিচয় পাওয়ার পর পুলিশ রাতেই নখোপাড়া গ্রামে তাঁর বাড়িতে যায়। কিন্তু তার আগেই তাঁর স্ত্রী, দুই ছেলে ও এক মেয়ে বাড়িতে তালা দিয়ে আত্মগোপন করেন। পুলিশ তালা ভেঙে বাড়িতে ঢুকে কিছু নমুনা সংগ্রহ করে। নমুনা দেখে পুলিশ নিশ্চিত হয়, লাশ রাখা ড্রামটি ওই বাড়িতে ছিল।নিহত মোজাহারের মামা আবদুল আজিজ বলেন, পারিবারিক কলহের কারণে স্ত্রীর সঙ্গে বনিবনা না হওয়ায় মোজাহার ১০ বছর আগে নওগাঁর আত্রাই উপজেলার দীঘিপাড়া গ্রামে নিজের মায়ের সঙ্গে বসবাস করতেন। দুই বছর আগে মা মারা গেলে স্ত্রী-সন্তানেরা তাঁকে বাগমারার নখোপাড়ায় নিজ বাড়িতে নিয়ে আসেন। বাড়িতে আসার পর জমিজমা লিখে নেওয়ার জন্য তাঁকে নির্যাতন শুরু করেন স্ত্রী-সন্তানেরা। বাধ্য হয়ে ২০ বিঘা জমির মধ্যে দুই ছেলের নামে ৬ বিঘা জমি লিখেও দেন। বাকি জমি লিখে না দেওয়ায় তাঁকে হত্যা করে লাশ গুম করার চেষ্টা করা হয়েছে বলে তিনি অভিযোগ করেন।নলডাঙ্গা থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) আবুল কালাম প্রথম আলোকে বলেন, প্রাথমিক তদন্তে মনে হচ্ছে, তাঁর স্ত্রী-সন্তানেরাই জমিজমার জন্য তাঁকে হত্যা করতে পারেন। তবে অন্য ঘটনাও থাকতে পারে। তাঁরা তদন্ত শুরু করেছেন। তদন্ত শেষে নিশ্চিত হওয়া যাবে কে বা কারা কেন তাঁকে হত্যা করেছেন।\n\nওসি আবুল কালাম আরও বলেন, আজ বুধবার ময়নাতদন্ত শেষে লাশ তাঁর মামা ও মামাতো ভাইদের কাছে হস্তান্তর করা হয়েছে। এ ছাড়া জিজ্ঞাসাবাদের জন্য বাগমারা থেকে একজনকে আটক করা হয়েছে। তবে তিনি তাঁর পরিচয় জানাননি।",
        "article_comments": []
    },
    {
        "article_headline": "বরেণ্য চিত্রশিল্পী এস এম সুলতানের নীহার বালা আর নেই",
        "article_link": "https://www.prothomalo.com/bangladesh/district/jstjjle0ol",
        "article_category": "bangladesh",
        "article_date": "2022-11-30T19:19:35+06:00",
        "article_text": "বরেণ্য চিত্রশিল্পী এস এম সুলতানের জীবনের শেষ দুই দশকে তাঁর সংসারের হাল ধরেছিলেন নীহার বালা। সুলতান তাঁকে মেয়ে বলে পরিচয় দিতেন। পরিচিত ছিলেন সুলতানের পালিত কন্যা হিসেবে। আজ বুধবার দুপুরে নড়াইল সদর হাসপাতালে মারা গেছেন সেই নীহার বালা (৮৫)।\n\nনীহার বালার মৃত্যুর বিষয়টি প্রথম আলোকে নিশ্চিত করে তাঁর নাতি নয়ন বৈদ্য বলেন, নীহার বালা আজ বুধবার দুপুরে বেশি অসুস্থ হয়ে পড়লে তাঁকে নড়াইল সদর হাসপাতালে নেওয়া হয়। সেখানে বেলা দুইটায় তিনি মারা যান। তিনি ৮ বছর ধরে দৃষ্টিহীন এবং তিন বছর ধরে শয্যাশায়ী ছিলেন। অ্যাজমা রোগও ছিল তাঁর, ছিল বার্ধক্যজনিত দুর্বলতা।১৯২৪ সালের ১০ আগস্ট নড়াইল শহরের মাছিমদিয়ায় জন্মগ্রহণ করেন বরেণ্য চিত্রশিল্পী এস এম সুলতান। ১৯৯৪ সালের ১০ অক্টোবর তাঁর প্রয়াণ ঘটে। তাঁর মৃত্যুর পর ২০০৪ সালে নড়াইলের মাছিমদিয়ায় শিল্পীর বাড়িতে সরকারি উদ্যোগে নির্মাণ করা হয় শিল্পীর স্মৃতি সংগ্রহশালা। তখন ওই সংগ্রহশালা এলাকার দক্ষিণ-পশ্চিম পাশে সরকারিভাবে দুই কামরার আধা পাকা একটি টিনের ঘর করে দেওয়া হয় নীহার বালাকে। তাঁর দুই মেয়ের মধ্যে বাসনা মারা যান ২০০৩ সালে, আরেক মেয়ে পদ্ম মারা যান ২০১৭ সালে। নাতি নয়ন বৈদ্য এবং তাঁর স্ত্রী ও সন্তানকে নিয়ে নীহার বালার সংসার ছিল। নয়ন বৈদ্য সুলতান স্মৃতি সংগ্রহশালায় অফিস সহায়ক।\n\nনয়ন বৈদ্য জানান, গত বছর প্রথম আলোয় নীহার বালার দুর্দশা নিয়ে সংবাদ ছাপা হওয়ার পর থেকে জেলা প্রশাসক মোহাম্মদ হাবিবুর রহমান চিকিৎসা বাবদ প্রতি মাসে ৫ হাজার টাকা দিতেন। মৃত্যুর কিছুদিন আগে নীহার বালা এ প্রতিবেদককে বলেছিলেন, শিশুস্বর্গ পূর্ণাঙ্গ রূপ পাক। এস এম সুলতান স্মৃতি সংগ্রহশালার আরও উন্নয়ন হোক, এই তাঁর চাওয়া। ব্যক্তিগত কোনো চাওয়া নেই তাঁর।সুলতানের শিষ্য ও নড়াইল সরকারি উচ্চবিদ্যালয়ের চারুকলার সহকারী শিক্ষক সমীর কুমার বৈরাগী বলছিলেন, শিল্পী সুলতানের সংসার ও শিশুস্বর্গ পরিচালনায় অভিভাবক ছিলেন নীহার বালা। তাঁকে ঘিরেই চলত সুলতানের সংসার। তিনি তাঁকে মেয়ে বলেই পরিচয় দিতেন, স্নেহ করতেন মেয়ের মতোই। নীহার বালা ডাকতেন কাকু বলে। নীহার বালাকে ঘিরে জাতীয় ও আন্তর্জাতিক পর্যায়ে সুলতানপ্রেমীদের ছিল আগ্রহ। সুলতানপ্রেমীদের লেখায় নীহার বালা ছিলেন অন্য রকম এক অনুষঙ্গ।নীহার বালার চানাচুর বিক্রেতা স্বামী নড়াইল শহরের বাসিন্দা হরিপদ সাহার সঙ্গে প্রতিবেশী সুলতানের ছিল ঘনিষ্ঠতা। হরিপদ কাকু বলে ডাকতেন শিল্পীকে। ১৯৭৫ সালে আকস্মিক মৃত্যু হয় হরিপদ সাহার। উপার্জনক্ষম স্বামীর মৃত্যুতে দুই মেয়ে বাসনা রানী সাহা ও পদ্ম রানী সাহাকে নিয়ে দিশাহারা হয়ে পড়েন নীহার বালা। তখন শিল্পী সুলতান মারাত্মক অসুস্থ হন। তাঁকে দেখার কেউ ছিল না। এগিয়ে আসেন নীহার বালা। সেই থেকে নীহার বালা, তাঁর দুই সন্তান ও ছোট ভাই দুলাল সাহাকে নিয়ে শুরু হয় অকৃতদার সুলতানের সংসার। সেই সংসারের অভিভাবকত্ব নীহার বালার। সুলতানকে খাওয়াদাওয়া, পোশাক পরানো ও চলাফেরায় শাসন করতেন নীহার বালা। সেই শাসন শিল্পী সুলতান মেনে নিতেন অবচেতন মনে।",
        "article_comments": []
    },
    {
        "article_headline": "ধর্ষকদের মুক্তির বিরুদ্ধে সুপ্রিম কোর্টে গেলেন বিলকিস বানু",
        "article_link": "https://www.prothomalo.com/world/india/9i5jbx345y",
        "article_category": "world",
        "article_date": "2022-11-30T19:01:25+06:00",
        "article_text": "তাঁর ধর্ষকদের মুক্তি দেওয়ার সিদ্ধান্তের বিরুদ্ধে এবার সুপ্রিম কোর্টের দ্বারস্থ হলেন বিলকিস বানু। সুপ্রিম কোর্টের কাছে বুধবার এক আবেদনে তিনি গুজরাট সরকারের ওই সিদ্ধান্ত পুনর্বিবেচনার দাবি জানান। বিলকিসের আইনজীবী শোভা গুপ্ত প্রধান বিচারপতি ডি ওয়াই চন্দ্রচূড়ের এজলাসে এই আবেদন জানিয়ে বলেন, আবেদনের শুনানি যেন প্রকাশ্য আদালতে করা হয়।\n\nপ্রধান বিচারপতি চন্দ্রচূড় আবেদনের পরিপ্রেক্ষিতে বলেন, শুনানি প্রকাশ্যে না গোপনে হবে, তা আদালতই ঠিক করবেন। আবেদনটি করতে হবে বিচারপতি অজয় রাস্তোগির এজলাসেই, যেহেতু তিনিই মুক্তির বিষয়টি বিবেচনার জন্য গুজরাট সরকারের কাছে পাঠিয়েছিলেন। বিচারপতি রাস্তোগি বর্তমানে এক সাংবিধানিক বেঞ্চের সদস্য। এই আবেদন তিনি শুনতে পারবেন কি না, সে বিষয়ে বিলকিসের আইনজীবী সংশয় প্রকাশ করলে প্রধান বিচারপতি ওই মন্তব্য করেন।২০০২ সালে গুজরাট দাঙ্গার সময় অন্তঃসত্ত্বা বিলকিস বানুকে ধর্ষণ করেছিলেন মুক্তিপ্রাপ্ত ১১ অপরাধী। বিলকিসের শিশুকন্যাসহ পরিবারের ৭ সদস্যকে তাঁর চোখের সামনে খুন করা হয়েছিল। দোষী সাব্যস্ত হওয়ায় ওই ১১ জনের সাজা হয়েছিল। গত ১৫ আগস্ট স্বাধীনতার ৭৫ বর্ষ পূর্তি উপলক্ষে গুজরাট সরকার ওই ১১ জনকে মুক্তি দেয়। যুক্তি হিসেবে বলা হয়েছিল, অপরাধীরা ১৪ বছর কারাবাস করেছেন। জেলাখানায় থাকাকালে তাঁদের আচরণও ভালো ছিল।\n\nমুক্তি পাওয়ার পর ১১ অপরাধীকে ফুল-মালা দিয়ে বরণ করা হয়। সামাজিক ও গণমাধ্যমে সেই ছবি ও খবর প্রকাশিত হয়। ১১ জনই ব্রাহ্মণ। রাজ্যের শাসক দল বিজেপির কোনো কোনো নেতা এমন মন্তব্যও করেন যে ব্রাহ্মণেরা ধর্ষণের মতো কাজ করতে পারেন না। অভিযোগ উঠেছে, ব্রাহ্মণদের ভোট পেতেই রাজ্য সরকার এই অপরাধীদের মুক্তি দিয়েছে।রাজ্য সরকার অপরাধীদের মুক্তি দেওয়া প্রসঙ্গে ১৯৯২ সালের সাজা মওকুফ নীতিরও উল্লেখ করেছে। কিন্তু ২০১৪ সালে কেন্দ্রীয় স্বরাষ্ট্র মন্ত্রণালয়ের তৈরি সাজা মওকুফ নীতিতে বলা হয়েছিল, ধর্ষণ ও খুনের আসামিদের সাজা কোনোভাবে মওকুফ করা যাবে না। সেই নীতির প্রয়োগ করা হলে ১১ অপরাধী ছাড়া পেতেন না। সুপ্রিম কোর্টের কাছে বিলকিস বানুর আবেদন, গুজরাট সরকারের ওই সিদ্ধান্ত পুনর্বিবেচনার নির্দেশ দেওয়া হোক। অপরাধীদের সাজা মওকুফের সিদ্ধান্ত খারিজ করা হোক। তিনি এই আবেদনও করেন, ওই অপরাধীদের মুক্তিদানের সিদ্ধান্ত মহারাষ্ট্র সরকারের এখতিয়ার, গুজরাট সরকারের নয়, যেহেতু মামলাটি গুজরাট থেকে সরিয়ে মহারাষ্ট্রে নিয়ে যাওয়া হয়েছিল।২০১৪ সালে সাজা মওকুফ নীতি গ্রহণ করা সত্ত্বেও গুজরাট সরকারের আবেদনে কেন্দ্রীয় স্বরাষ্ট্র মন্ত্রণালয় কোন যুক্তিতে দুই সপ্তাহের মধ্যেই সম্মতি দিয়েছিল, তা নিয়ে দেশজুড়ে তুমুল আলোচনা শুরু হয়। সুপ্রিম কোর্টে একাধিক জনস্বার্থ মামলা করা হয়। মামলাকারীদের মধ্যে ছিলেন সিপিএম নেত্রী সুভাষিনী আলি ও তৃণমূল কংগ্রেস সংসদ সদস্য মহুয়া মৈত্র। সাবেক সরকারি আমলাদের সঙ্গে বিভিন্ন মানবাধিকার রক্ষা সংগঠনও সিদ্ধান্ত পুনর্বিবেচনার জন্য সুপ্রিম কোর্টে আবেদন জানায়। এবার আবেদন করলেন বিলকিস বানু নিজেই।",
        "article_comments": []
    }
]